<pad>	0
<unk>	0
<s>	0
</s>	0
<협박>	0
<갈취>	0
<직장내 괴롭힘>	0
<기타 괴롭힘>	0
<일반>	0
▁그	-0
▁아	-1
▁이	-2
▁내	-3
▁너	-4
▁나	-5
▁대	-6
니다	-7
▁하	-8
▁어	-9
▁안	-10
▁대화	-11
▁다	-12
▁말	-13
▁아니	-14
▁사	-15
▁있	-16
▁가	-17
▁내가	-18
▁없	-19
▁제	-20
▁알	-21
▁왜	-22
는데	-23
▁네	-24
▁저	-25
▁지	-26
▁거	-27
▁뭐	-28
▁해	-29
니까	-30
▁괴	-31
▁괴롭	-32
세요	-33
▁괴롭힘	-34
습니다	-35
▁진	-36
▁좀	-37
▁오	-38
▁그래	-39
▁돈	-40
▁일	-41
죄송	-42
▁보	-43
▁못	-44
▁죄송	-45
▁잘	-46
▁좋	-47
잖아	-48
합니다	-49
▁한	-50
▁진짜	-51
라고	-52
▁1	-53
▁무	-54
▁같	-55
▁니	-56
▁부	-57
▁죽	-58
는거	-59
▁우	-60
다고	-61
!!	-62
▁자	-63
▁3	-64
▁정	-65
▁지금	-66
▁그러	-67
▁죄송합니다	-68
렇게	-69
▁주	-70
이야	-71
▁2	-72
▁시	-73
어요	-74
▁여	-75
▁야	-76
한테	-77
▁우리	-78
▁그럼	-79
▁생	-80
으면	-81
▁수	-82
▁무슨	-83
▁미	-84
으로	-85
▁그냥	-86
기타	-87
겠습니다	-88
직장	-89
▁기	-90
▁응	-91
▁고	-92
▁할	-93
협박	-94
▁마	-95
갈취	-96
▁.	-97
▁그런	-98
▁살	-99
까지	-100
▁당	-101
▁더	-102
▁4	-103
에서	-104
▁맞	-105
거야	-106
▁사람	-107
▁제가	-108
▁먹	-109
▁것	-110
▁너무	-111
▁오늘	-112
▁제발	-113
장님	-114
▁신	-115
▁들	-116
▁이거	-117
▁나도	-118
▁있어	-119
일반	-120
하고	-121
▁되	-122
??	-123
▁얼	-124
▁없어	-125
▁바	-126
▁했	-127
▁만	-128
지마	-129
친구	-130
▁모	-131
▁싶	-132
▁누	-133
▁때	-134
▁회	-135
▁않	-136
▁그렇게	-137
▁싫	-138
▁어디	-139
▁여기	-140
▁어떻	-141
▁전	-142
▁소	-143
▁많	-144
▁애	-145
▁어떻게	-146
주세요	-147
▁조	-148
▁집	-149
▁생각	-150
새끼	-151
겠다	-152
▁알아	-153
▁좋아	-154
▁봐	-155
하는	-156
▁빨	-157
해서	-158
▁장	-159
▁빌	-160
▁그만	-161
▁니가	-162
▁미안	-163
▁줄	-164
에요	-165
▁남	-166
▁아니야	-167
▁입	-168
야지	-169
겠어	-170
▁빨리	-171
하면	-172
▁정말	-173
▁이번	-174
하게	-175
▁건	-176
하지	-177
▁안돼	-178
인데	-179
▁회사	-180
이라	-181
는거야	-182
▁인	-183
▁와	-184
▁손	-185
리고	-186
▁불	-187
.?	-188
▁엄	-189
▁친구	-190
▁빌려	-191
▁받	-192
▁같이	-193
▁얘	-194
▁이렇게	-195
▁그게	-196
▁그건	-197
ᄏᄏ	-198
▁ᄏᄏ	-199
▁예	-200
▁하나	-201
▁상	-202
▁선	-203
▁근	-204
0,	-205
5,	-206
6,	-207
7,	-208
8,	-209
9,	-210
1,	-211
2,	-212
3,	-213
4,	-214
▁난	-215
▁비	-216
▁넌	-217
대로	-218
▁도	-219
았어	-220
해요	-221
▁너가	-222
▁재	-223
만원	-224
요즘	-225
▁이런	-226
▁잘못	-227
들이	-228
▁들어	-229
▁뭘	-230
▁이제	-231
▁계	-232
▁시간	-233
▁이러	-234
▁학	-235
▁돌	-236
▁차	-237
▁엄마	-238
▁한번	-239
▁게	-240
▁따	-241
▁나는	-242
▁가져	-243
부터	-244
00	-245
게요	-246
▁그거	-247
▁돼	-248
▁하고	-249
▁다른	-250
▁안되	-251
은데	-252
▁앞	-253
대리	-254
▁드	-255
▁내일	-256
▁말이	-257
▁힘	-258
▁근데	-259
어서	-260
▁다시	-261
▁쓰	-262
▁김	-263
..	-264
시면	-265
▁나한테	-266
▁같아	-267
▁새끼	-268
▁그래도	-269
▁거야	-270
▁갈	-271
▁눈	-272
▁말씀	-273
▁신고	-274
,"	-275
▁얼마	-276
▁하지	-277
▁날	-278
▁돈이	-279
▁개	-280
▁동	-281
▁완	-282
▁아닌	-283
려고	-284
지고	-285
▁걸	-286
▁구	-287
▁연	-288
▁배	-289
▁모르	-290
▁언	-291
▁줘	-292
▁이게	-293
▁됐	-294
▁참	-295
▁당장	-296
▁하는	-297
▁아닙	-298
▁아직	-299
▁5	-300
▁다음	-301
▁피	-302
▁몰	-303
잖아요	-304
▁머	-305
▁살려	-306
들어	-307
▁원	-308
▁번	-309
▁내놔	-310
▁달	-311
▁뭔	-312
▁물	-313
▁뒤	-314
▁죽여	-315
▁없어요	-316
▁보내	-317
▁있는	-318
▁?	-319
▁끝	-320
▁소리	-321
▁알았어	-322
▁중	-323
그래	-324
하다	-325
▁놀	-326
▁올	-327
▁누구	-328
▁당신	-329
▁자네	-330
▁그렇	-331
▁많이	-332
▁보고	-333
▁공	-334
▁또	-335
▁좋은	-336
▁부탁	-337
▁잠	-338
▁아니라	-339
▁하면	-340
▁미안해	-341
▁아닙니다	-342
▁괜	-343
가요	-344
아서	-345
했어	-346
▁경	-347
것도	-348
▁감	-349
▁문	-350
▁일이	-351
▁노	-352
라도	-353
▁아무	-354
▁똑	-355
줄게	-356
버릴	-357
▁너는	-358
▁나오	-359
▁아이	-360
▁열	-361
▁약	-362
▁정신	-363
밖에	-364
▁저희	-365
었어	-366
▁부장님	-367
▁뭐야	-368
▁알겠습니다	-369
▁과	-370
▁꼭	-371
▁맞아	-372
▁몇	-373
▁부모	-374
▁형	-375
▁완전	-376
▁치	-377
는데요	-378
▁필	-379
아니	-380
▁다니	-381
▁기분	-382
겠네	-383
▁고마	-384
▁그래서	-385
▁두	-386
이지	-387
▁너네	-388
▁조금	-389
건데	-390
▁싫어	-391
▁요즘	-392
▁얘기	-393
▁심	-394
▁서	-395
나요	-396
는게	-397
하네	-398
▁아니고	-399
▁남자	-400
▁너도	-401
▁장난	-402
▁준	-403
▁10	-404
▁처	-405
▁반	-406
▁휴	-407
▁괜찮	-408
▁누가	-409
▁얼굴	-410
하세요	-411
▁목	-412
▁세	-413
▁옷	-414
▁확	-415
▁고마워	-416
▁딸	-417
▁언제	-418
▁저번	-419
▁맛	-420
하시	-421
▁가족	-422
▁필요	-423
▁뭐가	-424
▁어때	-425
문에	-426
▁어제	-427
▁커	-428
으니까	-429
▁돌려	-430
▁이건	-431
▁유	-432
까요	-433
자기	-434
▁갑	-435
▁화	-436
▁그만해	-437
▁꺼	-438
▁말고	-439
▁매	-440
▁애들	-441
▁성	-442
▁거기	-443
▁영	-444
혹시	-445
▁웃	-446
▁봤	-447
머니	-448
▁어디서	-449
▁나가	-450
▁집에	-451
생님	-452
▁음	-453
▁데	-454
▁업	-455
▁분	-456
▁써	-457
▁알겠어	-458
▁병	-459
이랑	-460
▁쳐	-461
보다	-462
▁방	-463
▁혹시	-464
▁될	-465
▁말이야	-466
▁몰라	-467
▁벌	-468
▁새	-469
▁가서	-470
▁편	-471
▁환	-472
고싶	-473
그러	-474
!!!	-475
이라도	-476
▁그리고	-477
하겠습니다	-478
▁밥	-479
▁적	-480
리가	-481
있어	-482
면서	-483
▁사람이	-484
한거	-485
."	-486
▁결	-487
이나	-488
▁부모님	-489
▁에	-490
▁점	-491
시간	-492
▁길	-493
▁칼	-494
▁갑자기	-495
▁담	-496
같은	-497
이고	-498
▁바로	-499
▁죽어	-500
▁경찰	-501
▁갚	-502
말고	-503
네요	-504
오늘	-505
▁없는	-506
▁그러니까	-507
말에	-508
▁말을	-509
▁앞으로	-510
헤어	-511
▁기다	-512
▁다녀	-513
▁있을	-514
▁자꾸	-515
▁혼	-516
더라	-517
▁말해	-518
입니다	-519
▁얼마나	-520
▁제대로	-521
▁찾	-522
▁이번에	-523
▁최	-524
소리	-525
▁버	-526
▁실	-527
▁알고	-528
구나	-529
던데	-530
▁가자	-531
▁따라	-532
▁아주	-533
야겠다	-534
하는데	-535
▁재밌	-536
▁없어서	-537
냄새	-538
▁손님	-539
▁커피	-540
▁학교	-541
▁저번에	-542
▁그러면	-543
▁몸	-544
▁같은	-545
▁고객	-546
▁저도	-547
▁죄송해요	-548
▁팀	-549
▁그걸	-550
▁힘들	-551
▁하지마	-552
거든	-553
▁업무	-554
▁전에	-555
...	-556
▁만나	-557
▁발	-558
▁스	-559
주면	-560
하냐	-561
▁문제	-562
▁헤어	-563
다는	-564
▁사진	-565
▁그럴	-566
겠지	-567
▁싶어	-568
▁위	-569
시죠	-570
▁이리	-571
▁휴가	-572
이다	-573
▁여자	-574
▁선생님	-575
▁직	-576
▁헐	-577
▁간	-578
▁교	-579
!!!!	-580
▁카	-581
▁퇴	-582
▁마음	-583
▁이상	-584
테니까	-585
▁알지	-586
▁씨	-587
▁운	-588
▁딱	-589
▁빠	-590
▁저는	-591
▁살려주세요	-592
▁별	-593
▁작	-594
하나	-595
▁준비	-596
다니까	-597
바로	-598
하기	-599
▁냄새	-600
▁믿	-601
▁절	-602
▁30	-603
▁싸	-604
해야	-605
▁계속	-606
▁것도	-607
▁그러게	-608
▁먼	-609
▁나랑	-610
▁없는데	-611
▁6	-612
▁잡	-613
리는	-614
한데	-615
▁약속	-616
▁저기	-617
▁한번만	-618
구요	-619
다니	-620
사람	-621
해주	-622
▁가만	-623
▁도와	-624
▁먹고	-625
▁잠깐	-626
▁아니요	-627
▁넘	-628
▁타	-629
일이	-630
▁해야	-631
▁했어	-632
▁뭐라고	-633
▁왜이	-634
▁하겠습니다	-635
▁듣	-636
▁용	-637
는지	-638
예요	-639
▁있는데	-640
들은	-641
보고	-642
아가	-643
▁내려	-644
▁시키	-645
▁오빠	-646
▁가지고	-647
▁쉬	-648
▁그치	-649
▁주세요	-650
▁7	-651
▁추	-652
심히	-653
이네	-654
▁20	-655
▁사과	-656
▁있어서	-657
겠어요	-658
▁고객님	-659
▁과장님	-660
▁왜그래	-661
▁관	-662
▁찍	-663
.!	-664
▁꼬	-665
▁짜	-666
▁조용	-667
▁알아서	-668
▁미쳤	-669
▁어쩌	-670
▁맨	-671
▁거지	-672
▁때문에	-673
▁똑바로	-674
▁12	-675
▁어떤	-676
▁혼자	-677
▁여기서	-678
▁8	-679
▁거짓	-680
▁네가	-681
▁환불	-682
▁말씀이	-683
▁우리가	-684
▁금	-685
▁요	-686
▁출	-687
▁허	-688
놓고	-689
▁그랬	-690
▁보자	-691
▁아냐	-692
▁잘못했	-693
▁하는데	-694
▁민	-695
▁머리	-696
▁퇴근	-697
▁안돼요	-698
▁막	-699
리지	-700
전에	-701
▁같은데	-702
▁팔	-703
▁이래	-704
▁일을	-705
이라고	-706
다가	-707
▁알려	-708
▁자식	-709
▁거짓말	-710
▁아니면	-711
저기	-712
▁너랑	-713
▁돈을	-714
▁말대	-715
▁맛있	-716
▁먼저	-717
▁있지	-718
▁장애	-719
▁열심히	-720
▁박	-721
▁의	-722
▁책	-723
같이	-724
라면	-725
▁아빠	-726
▁전화	-727
식으로	-728
▁산	-729
냐고	-730
▁맨날	-731
생활	-732
와서	-733
지도	-734
▁대리	-735
보자	-736
한다	-737
십니까	-738
▁놈	-739
리면	-740
▁해서	-741
하지마	-742
▁9	-743
▁월	-744
▁어쩔	-745
▁얼른	-746
▁점심	-747
습니까	-748
▁아닌데	-749
라는	-750
할게	-751
▁사장님	-752
▁생각해	-753
▁주말에	-754
▁볼	-755
던가	-756
이면	-757
▁자기	-758
▁급	-759
▁이따	-760
▁진정	-761
▁싫으면	-762
▁조용히	-763
▁본	-764
드릴	-765
셔서	-766
주라	-767
하자	-768
▁11	-769
▁당연	-770
▁말아	-771
▁안될	-772
▁연락	-773
▁이미	-774
▁하루	-775
더니	-776
▁같습니다	-777
▁파	-778
시고	-779
▁않아	-780
▁그런데	-781
버릴거야	-782
▁없습니다	-783
▁왔	-784
린다	-785
▁15	-786
▁가방	-787
▁돼지	-788
▁먹어	-789
▁키	-790
▁풀	-791
어이	-792
으니	-793
▁됐고	-794
▁저녁	-795
하는거	-796
▁!	-797
▁늦	-798
져서	-799
▁마세요	-800
▁강	-801
▁귀	-802
▁뽑	-803
▁큰	-804
하신	-805
▁그때	-806
▁어떡	-807
▁아니에요	-808
▁온	-809
▁평	-810
텐데	-811
▁너희	-812
▁협박	-813
▁100	-814
▁그니까	-815
▁빌려줘	-816
▁왜그러	-817
▁단	-818
▁둘	-819
이가	-820
중에	-821
처럼	-822
▁말로	-823
▁보여	-824
▁지나	-825
▁그렇지	-826
▁후	-827
려서	-828
시는	-829
▁해야지	-830
도록	-831
▁못생	-832
▁뭔데	-833
▁해봐	-834
▁승	-835
▁현	-836
정도	-837
▁24	-838
▁받아	-839
▁아파	-840
▁죽을	-841
▁엄마가	-842
▁취	-843
내가	-844
▁45	-845
▁드릴	-846
▁많아	-847
▁못해	-848
으라고	-849
▁조금만	-850
▁남자친구	-851
▁망	-852
가서	-853
▁18	-854
▁꺼져	-855
▁김대리	-856
▁설	-857
▁쟤	-858
을까	-859
▁공부	-860
▁동생	-861
▁아들	-862
▁이걸	-863
▁이것	-864
▁조심	-865
▁중요	-866
▁갔	-867
▁임	-868
▁토	-869
▁행	-870
없어	-871
▁14	-872
▁16	-873
▁17	-874
▁19	-875
▁25	-876
▁결혼	-877
▁밖에	-878
▁소문	-879
▁에이	-880
▁그런거	-881
▁기다려	-882
▁있어요	-883
▁했는데	-884
▁술	-885
▁13	-886
▁22	-887
▁노력	-888
▁살아	-889
▁어머	-890
▁절대	-891
▁정도	-892
러워	-893
은거	-894
▁32	-895
▁35	-896
▁니네	-897
▁안녕	-898
▁인정	-899
▁좋지	-900
▁나오면	-901
▁널	-902
▁역	-903
저씨	-904
지막	-905
▁23	-906
▁28	-907
▁29	-908
▁31	-909
▁34	-910
▁일단	-911
▁짜증	-912
▁있습니다	-913
정이	-914
▁21	-915
▁26	-916
▁27	-917
▁33	-918
▁36	-919
▁37	-920
▁38	-921
▁39	-922
▁41	-923
▁42	-924
▁43	-925
▁44	-926
▁46	-927
▁미친	-928
▁예쁘	-929
▁확인	-930
▁너한테	-931
▁만들어	-932
▁새끼야	-933
▁글	-934
▁감사	-935
▁아까	-936
▁어려	-937
했는데	-938
▁내일까지	-939
버리	-940
▁40	-941
▁무서	-942
▁병원	-943
▁시끄	-944
▁어딨	-945
▁이야	-946
만원만	-947
이에요	-948
▁마지막	-949
▁신고할	-950
▁이새끼	-951
▁꼴	-952
▁외	-953
▁대신	-954
▁물어	-955
▁새로	-956
▁줄게	-957
하니까	-958
▁장애인	-959
▁빼	-960
▁샀	-961
▁찐	-962
???	-963
▁아침	-964
▁웃기	-965
▁겁	-966
에게	-967
▁시간을	-968
▁된	-969
▁챙	-970
▁크	-971
줘야	-972
▁불편	-973
아니야	-974
▁괜찮아	-975
▁까	-976
가지	-977
▁길동	-978
▁원래	-979
▁찾아	-980
▁오늘은	-981
▁떨	-982
▁명	-983
나봐	-984
▁알바	-985
▁지갑	-986
▁짜증나	-987
다며	-988
다면	-989
▁속	-990
▁상관	-991
▁상사	-992
▁찐따	-993
▁하네	-994
▁학원	-995
▁해주	-996
▁말대꾸	-997
▁팀장님	-998
▁으	-999
▁천	-1000
기가	-1001
꺼야	-1002
인가	-1003
▁들고	-1004
▁하자	-1005
는거지	-1006
▁사람들	-1007
▁없으면	-1008
▁맘	-1009
▁짓	-1010
드리	-1011
십시	-1012
알아	-1013
이냐	-1014
▁왜요	-1015
▁이쁘	-1016
▁주면	-1017
▁직원	-1018
▁아저씨	-1019
▁죽고싶	-1020
▁존	-1021
오면	-1022
해봐	-1023
▁사실	-1024
▁선배	-1025
▁처음	-1026
가지고	-1027
▁갖	-1028
▁욕	-1029
▁통	-1030
는건	-1031
씨가	-1032
에는	-1033
▁다리	-1034
▁담배	-1035
▁생겼	-1036
▁재미	-1037
▁걱	-1038
▁느	-1039
테니	-1040
▁사랑	-1041
▁없네	-1042
하잖아	-1043
▁나중에	-1044
▁순	-1045
끼리	-1046
이번	-1047
▁목숨	-1048
▁선물	-1049
▁곧	-1050
줄까	-1051
줌마	-1052
▁눈치	-1053
▁부르	-1054
▁없고	-1055
▁월급	-1056
▁자리	-1057
▁정리	-1058
▁화장	-1059
▁그러지	-1060
▁있으면	-1061
▁있잖아	-1062
▁집에서	-1063
▁그러세요	-1064
▁쓸	-1065
사원	-1066
▁내놓	-1067
▁없지	-1068
▁이유	-1069
▁죽는	-1070
▁해줘	-1071
하는거야	-1072
▁찌	-1073
▁코	-1074
▁프	-1075
기는	-1076
들아	-1077
▁대학	-1078
▁안좋	-1079
▁알았	-1080
때문에	-1081
보세요	-1082
?!	-1083
▁밤	-1084
▁잔	-1085
같아	-1086
셔야	-1087
에도	-1088
요일	-1089
인지	-1090
▁걱정	-1091
▁사와	-1092
▁싶다	-1093
▁일로	-1094
▁말도	-1095
었는데	-1096
▁했잖아	-1097
▁헤어지	-1098
해주세요	-1099
해줘	-1100
▁나와	-1101
▁벌써	-1102
▁실수	-1103
▁넣	-1104
버지	-1105
치고	-1106
▁건들	-1107
▁떨어	-1108
▁세상	-1109
▁와서	-1110
▁일도	-1111
하는게	-1112
▁이야기	-1113
▁저한테	-1114
▁곳	-1115
만은	-1116
▁승진	-1117
▁입고	-1118
거에요	-1119
▁아직도	-1120
▁있는거	-1121
▁하세요	-1122
▁힘들어	-1123
▁양	-1124
▁청	-1125
▁태	-1126
볼까	-1127
지만	-1128
▁맞고	-1129
▁수가	-1130
▁입금	-1131
▁죽고	-1132
달라고	-1133
▁같아요	-1134
▁좋겠다	-1135
▁하라고	-1136
▁증	-1137
▁갈까	-1138
▁건데	-1139
▁누군	-1140
▁시작	-1141
▁가만히	-1142
▁소리야	-1143
▁옆	-1144
구만	-1145
해라	-1146
▁있나	-1147
▁빵	-1148
▁나왔	-1149
▁남편	-1150
▁신경	-1151
▁어울	-1152
▁있냐	-1153
▁줘봐	-1154
하라고	-1155
▁경찰에	-1156
▁그래요	-1157
▁쓰고	-1158
▁음식	-1159
▁처리	-1160
적으로	-1161
▁새끼가	-1162
가락	-1163
▁병신	-1164
▁오해	-1165
▁용돈	-1166
▁운동	-1167
▁인생	-1168
▁챙겨	-1169
저기요	-1170
▁가져와	-1171
!"	-1172
마다	-1173
인거	-1174
주고	-1175
차피	-1176
▁구해	-1177
▁나를	-1178
▁말할	-1179
▁무시	-1180
▁안된	-1181
▁저요	-1182
▁좋게	-1183
▁좋을	-1184
▁죽일	-1185
됩니다	-1186
십시오	-1187
한다고	-1188
▁아줌마	-1189
▁어머니	-1190
▁어차피	-1191
▁그러지마	-1192
▁닥	-1193
기도	-1194
▁물건	-1195
▁별로	-1196
▁상황	-1197
▁아는	-1198
▁안해	-1199
▁엄청	-1200
▁직장	-1201
▁해도	-1202
▁답	-1203
기로	-1204
님이	-1205
▁대박	-1206
▁매일	-1207
▁보면	-1208
▁학생	-1209
버린다	-1210
▁되잖아	-1211
▁보고서	-1212
▁맡	-1213
▁초	-1214
던지	-1215
핸드	-1216
▁나이	-1217
▁아프	-1218
▁않으면	-1219
▁하는거	-1220
죄송합니다	-1221
▁궁	-1222
▁친	-1223
을게	-1224
▁기억	-1225
▁끝내	-1226
▁대체	-1227
▁번만	-1228
▁안보	-1229
하다고	-1230
▁당신이	-1231
▁정신차	-1232
▁빌려주라	-1233
▁각	-1234
▁쪽	-1235
니깐	-1236
지는	-1237
▁개인	-1238
▁뭐라	-1239
▁신입	-1240
▁줄래	-1241
▁회식	-1242
겁니다	-1243
▁감사합니다	-1244
▁골	-1245
▁메	-1246
▁줬	-1247
▁합	-1248
대체	-1249
수가	-1250
▁가게	-1251
▁끝나	-1252
▁나쁘	-1253
▁나온	-1254
▁없이	-1255
▁이름	-1256
▁장기	-1257
들이랑	-1258
핸드폰	-1259
▁너같은	-1260
▁자네가	-1261
간다	-1262
겠냐	-1263
봤어	-1264
어나	-1265
엄마	-1266
▁만원	-1267
▁보기	-1268
▁추천	-1269
▁카드	-1270
김대리	-1271
▁가져가	-1272
▁그런가	-1273
▁시키는	-1274
▁저번에도	-1275
▁등	-1276
▁착	-1277
께요	-1278
랜만	-1279
와봐	-1280
우리	-1281
을래	-1282
이거	-1283
자고	-1284
적인	-1285
지가	-1286
▁가야	-1287
▁다들	-1288
▁돈은	-1289
▁불러	-1290
▁사회	-1291
▁인사	-1292
▁제일	-1293
▁주제	-1294
겠다고	-1295
립니다	-1296
▁돌려줘	-1297
▁앞에서	-1298
▁제발요	-1299
▁회사에	-1300
▁아니잖아	-1301
▁죽여버릴거야	-1302
▁죄	-1303
이요	-1304
해도	-1305
▁바람	-1306
▁불쌍	-1307
▁쓰레	-1308
▁아가	-1309
▁없다	-1310
말이야	-1311
▁붙	-1312
▁뿐	-1313
▁함	-1314
가는	-1315
워서	-1316
했다	-1317
▁궁금	-1318
▁생일	-1319
▁영상	-1320
▁있었	-1321
▁프로	-1322
하지만	-1323
▁시간이	-1324
▁식	-1325
볼게	-1326
주는	-1327
주일	-1328
하니	-1329
▁갖고	-1330
▁생긴	-1331
▁좋다	-1332
▁증거	-1333
▁해요	-1334
셨어요	-1335
▁다음에	-1336
▁없다고	-1337
▁놓	-1338
났어	-1339
동안	-1340
위로	-1341
▁47	-1342
▁게임	-1343
▁되지	-1344
▁두고	-1345
▁만들	-1346
▁있으	-1347
▁놔	-1348
▁티	-1349
버려	-1350
시에	-1351
학교	-1352
▁기회	-1353
▁대로	-1354
▁되는	-1355
▁풀어	-1356
▁피해	-1357
▁하시	-1358
▁해결	-1359
▁했지	-1360
▁행동	-1361
▁하지만	-1362
▁드릴게요	-1363
▁아무것도	-1364
▁호	-1365
드려	-1366
들도	-1367
럽게	-1368
이는	-1369
지금	-1370
▁보는	-1371
▁봤어	-1372
▁부족	-1373
▁싶지	-1374
▁아뇨	-1375
▁와봐	-1376
▁잠시	-1377
▁장사	-1378
▁주말	-1379
▁해보	-1380
▁국	-1381
▁척	-1382
▁털	-1383
▁틀	-1384
리를	-1385
봐야	-1386
인다	-1387
▁달라	-1388
▁돈도	-1389
▁됐어	-1390
▁안나	-1391
▁야근	-1392
▁연차	-1393
▁존나	-1394
거니까	-1395
인데요	-1396
▁그러고	-1397
▁있다고	-1398
▁하나도	-1399
▁멀	-1400
▁앉	-1401
▁총	-1402
걸로	-1403
능력	-1404
씨는	-1405
▁가진	-1406
▁고생	-1407
▁기대	-1408
▁어린	-1409
▁완벽	-1410
▁칼로	-1411
▁하기	-1412
▁뒤져서	-1413
▁일주일	-1414
▁핸드폰	-1415
▁오늘까지	-1416
▁왜이렇게	-1417
▁깨	-1418
▁뛰	-1419
▁뻔	-1420
▁숨	-1421
▁울	-1422
▁창	-1423
려면	-1424
서요	-1425
줄래	-1426
▁걸어	-1427
▁까지	-1428
▁너만	-1429
▁대답	-1430
▁배우	-1431
▁사고	-1432
▁사이	-1433
▁수도	-1434
▁책임	-1435
▁피곤	-1436
소리야	-1437
오라고	-1438
▁이러지마	-1439
▁밀	-1440
▁솔	-1441
▁폭	-1442
거지	-1443
건가	-1444
아야	-1445
▁때려	-1446
▁못하	-1447
▁샀어	-1448
▁신발	-1449
▁않았	-1450
▁애가	-1451
▁영화	-1452
▁이자	-1453
▁출근	-1454
▁하하	-1455
라니까	-1456
▁그것도	-1457
▁대리님	-1458
▁손가락	-1459
▁쓰레기	-1460
▁없잖아	-1461
▁이러지	-1462
▁누구세요	-1463
▁멋	-1464
▁백	-1465
▁복	-1466
▁축	-1467
▁표	-1468
번호	-1469
보면	-1470
시다	-1471
왔어	-1472
▁서로	-1473
▁앞에	-1474
▁청소	-1475
▁현금	-1476
겠는데	-1477
이잖아	-1478
▁들어가	-1479
▁오랜만	-1480
▁주시면	-1481
▁하는거야	-1482
▁쓴	-1483
겨서	-1484
진짜	-1485
▁갔다	-1486
▁방법	-1487
▁어렵	-1488
▁기분이	-1489
▁도대체	-1490
▁아니지	-1491
▁아무도	-1492
▁아이고	-1493
▁이래서	-1494
▁한다고	-1495
▁안녕하세요	-1496
드리겠습니다	-1497
?.	-1498
▁걔	-1499
▁굴	-1500
▁독	-1501
▁억	-1502
▁질	-1503
▁패	-1504
는다	-1505
신지	-1506
젝트	-1507
했지	-1508
▁날씨	-1509
▁넘어	-1510
▁능력	-1511
▁없을	-1512
▁지난	-1513
▁다음주	-1514
▁말하면	-1515
▁싶어서	-1516
▁깔	-1517
▁뚱	-1518
▁뿌	-1519
▁잃	-1520
▁종	-1521
▁찔	-1522
거면	-1523
대한	-1524
레스	-1525
으러	-1526
제발	-1527
▁가면	-1528
▁너를	-1529
▁돌아	-1530
▁바꿔	-1531
▁일은	-1532
▁카페	-1533
▁회의	-1534
▁완벽해	-1535
께서	-1536
안해	-1537
장이	-1538
▁오래	-1539
▁일찍	-1540
▁주문	-1541
▁쳐맞	-1542
▁한대	-1543
었어요	-1544
으세요	-1545
▁마음에	-1546
▁못하면	-1547
▁얘들아	-1548
▁할게요	-1549
▁'	-1550
▁뜨	-1551
▁멍	-1552
▁채	-1553
▁항	-1554
라서	-1555
안녕	-1556
해보	-1557
▁갈래	-1558
▁걸로	-1559
▁교육	-1560
▁만만	-1561
▁믿어	-1562
▁비싸	-1563
▁뽑아	-1564
▁지켜	-1565
▁평생	-1566
십니다	-1567
으면서	-1568
해야지	-1569
▁당연히	-1570
▁무슨일	-1571
▁아닌가	-1572
▁아침에	-1573
▁주머니	-1574
▁프로젝트	-1575
▁벗	-1576
길래	-1577
어야	-1578
여기	-1579
졌어	-1580
할때	-1581
▁다야	-1582
▁데려	-1583
▁바쁜	-1584
▁비싼	-1585
▁안들	-1586
▁이럴	-1587
▁하냐	-1588
신가요	-1589
▁그런게	-1590
▁말하는	-1591
▁어딨어	-1592
▁최대한	-1593
▁회사가	-1594
▁무슨일이	-1595
▁이러세요	-1596
▁회사에서	-1597
▁삼	-1598
▁폰	-1599
따라	-1600
없는	-1601
▁다행	-1602
▁답답	-1603
▁돈좀	-1604
▁마무	-1605
▁바빠	-1606
▁분명	-1607
▁사정	-1608
▁시켜	-1609
▁시험	-1610
▁역시	-1611
▁올려	-1612
기전에	-1613
들한테	-1614
주말에	-1615
▁괴롭히	-1616
▁싫은데	-1617
▁싶으면	-1618
▁아버지	-1619
▁우리집	-1620
▁이러면	-1621
▁이번엔	-1622
▁합니다	-1623
▁당연하지	-1624
▁범	-1625
▁젊	-1626
나보	-1627
니가	-1628
드렸	-1629
비가	-1630
시켜	-1631
아냐	-1632
자나	-1633
▁다닐	-1634
▁비밀	-1635
▁스트	-1636
▁요새	-1637
▁운전	-1638
▁있고	-1639
▁주고	-1640
▁할게	-1641
▁할때	-1642
▁말라고	-1643
▁모르는	-1644
▁못생겼	-1645
▁안되는	-1646
▁저기요	-1647
▁저희가	-1648
▁주제에	-1649
▁중요한	-1650
었습니다	-1651
했습니다	-1652
▁없는데요	-1653
▁여자친구	-1654
▁면	-1655
▁씻	-1656
▁헛	-1657
기만	-1658
지게	-1659
지않	-1660
▁금방	-1661
▁놀러	-1662
▁되게	-1663
▁몰랐	-1664
▁배달	-1665
▁생활	-1666
▁솔직	-1667
▁이딴	-1668
▁적당	-1669
▁하셨	-1670
▁형이	-1671
선생님	-1672
할게요	-1673
▁데리고	-1674
▁먹으면	-1675
▁무서워	-1676
▁미쳤어	-1677
▁봤는데	-1678
▁살려줘	-1679
▁싶은데	-1680
▁아무리	-1681
▁예쁘다	-1682
▁알겠어요	-1683
▁꾸	-1684
▁끊	-1685
▁끼	-1686
▁떠	-1687
▁싹	-1688
▁왕	-1689
▁포	-1690
기를	-1691
다녀	-1692
봐라	-1693
수도	-1694
인이	-1695
▁가는	-1696
▁나쁜	-1697
▁맘에	-1698
▁뭐냐	-1699
▁버스	-1700
▁수정	-1701
리지마	-1702
있어요	-1703
주시면	-1704
했잖아	-1705
▁보니까	-1706
▁사람을	-1707
▁어디로	-1708
▁저녁에	-1709
▁좋은말	-1710
드릴게요	-1711
드립니다	-1712
▁죄송하면	-1713
▁죽여버릴	-1714
오겠습니다	-1715
▁리	-1716
▁쉽	-1717
▁졸	-1718
느라	-1719
먹고	-1720
있는	-1721
자네	-1722
제가	-1723
▁각오	-1724
▁계좌	-1725
▁그것	-1726
▁멍청	-1727
▁받은	-1728
▁서류	-1729
▁어이	-1730
▁임마	-1731
▁죽이	-1732
▁항상	-1733
하시면	-1734
▁냄새나	-1735
▁먹을까	-1736
▁못알아	-1737
▁어떡해	-1738
ᅲᅲ	-1739
▁넵	-1740
▁떼	-1741
▁며	-1742
▁법	-1743
▁변	-1744
▁엉	-1745
▁은	-1746
▁읽	-1747
▁체	-1748
가져	-1749
신거	-1750
어봐	-1751
어제	-1752
지를	-1753
하셨	-1754
▁00	-1755
▁ᅲᅲ	-1756
▁나올	-1757
▁노래	-1758
▁몸이	-1759
▁부분	-1760
▁사는	-1761
▁사주	-1762
▁있다	-1763
▁돌아가	-1764
▁애들아	-1765
▁친구가	-1766
▁할머니	-1767
▁스트레스	-1768
!?	-1769
▁곤	-1770
▁흑	-1771
과장	-1772
적이	-1773
한게	-1774
▁가지	-1775
▁관심	-1776
▁네네	-1777
▁말야	-1778
▁미리	-1779
▁직접	-1780
▁쳐다	-1781
새끼야	-1782
이니까	-1783
지말고	-1784
할거야	-1785
▁누구야	-1786
▁달라고	-1787
▁맛있는	-1788
▁사정이	-1789
▁싫다고	-1790
▁아빠가	-1791
▁좋아해	-1792
▁해주세요	-1793
▁늘	-1794
▁묻	-1795
▁판	-1796
겠니	-1797
나가	-1798
든가	-1799
봐요	-1800
부러	-1801
었다	-1802
이상	-1803
이프	-1804
▁건가	-1805
▁나갈	-1806
▁도움	-1807
▁사용	-1808
▁수업	-1809
▁어휴	-1810
▁인터	-1811
▁젊은	-1812
▁해라	-1813
시간에	-1814
▁거에요	-1815
▁건들지	-1816
▁다시는	-1817
▁말아줘	-1818
▁솔직히	-1819
▁싫어요	-1820
▁이번주	-1821
▁재밌어	-1822
▁죽이고	-1823
▁하니까	-1824
▁화장실	-1825
▁엄마한테	-1826
▁특	-1827
너는	-1828
럽다	-1829
부로	-1830
시키	-1831
초에	-1832
▁갚을	-1833
▁고민	-1834
▁그쪽	-1835
▁근처	-1836
▁매번	-1837
▁받고	-1838
▁사라	-1839
▁사장	-1840
▁옷이	-1841
▁이해	-1842
▁집안	-1843
▁하여	-1844
▁해줄	-1845
했어요	-1846
▁똑같이	-1847
▁마무리	-1848
▁상사가	-1849
▁생각이	-1850
▁애들이	-1851
▁잠시만	-1852
▁편하게	-1853
▁봐주세요	-1854
▁안됩니다	-1855
▁잘못했어	-1856
▁이런식으로	-1857
▁걷	-1858
▁군	-1859
▁썼	-1860
동생	-1861
라니	-1862
새로	-1863
수야	-1864
스타	-1865
할거	-1866
10,	-1867
11,	-1868
12,	-1869
13,	-1870
14,	-1871
15,	-1872
16,	-1873
17,	-1874
18,	-1875
19,	-1876
20,	-1877
21,	-1878
22,	-1879
23,	-1880
24,	-1881
25,	-1882
26,	-1883
27,	-1884
28,	-1885
29,	-1886
30,	-1887
31,	-1888
32,	-1889
33,	-1890
34,	-1891
35,	-1892
36,	-1893
37,	-1894
38,	-1895
39,	-1896
40,	-1897
41,	-1898
42,	-1899
43,	-1900
44,	-1901
45,	-1902
46,	-1903
47,	-1904
48,	-1905
49,	-1906
80,	-1907
81,	-1908
82,	-1909
83,	-1910
84,	-1911
85,	-1912
86,	-1913
87,	-1914
88,	-1915
89,	-1916
90,	-1917
91,	-1918
92,	-1919
93,	-1920
94,	-1921
95,	-1922
96,	-1923
97,	-1924
98,	-1925
99,	-1926
▁고소	-1927
▁곤란	-1928
▁꺼내	-1929
▁말귀	-1930
▁맞지	-1931
▁범죄	-1932
▁봐라	-1933
▁싶냐	-1934
▁여행	-1935
▁우린	-1936
▁자료	-1937
▁작성	-1938
▁지워	-1939
▁한테	-1940
했다고	-1941
▁같아서	-1942
▁문제가	-1943
▁있을까	-1944
▁장난해	-1945
▁적당히	-1946
▁토요일	-1947
▁그러는데	-1948
▁사람이야	-1949
▁안될까요	-1950
▁검	-1951
▁겨	-1952
▁잊	-1953
거리	-1954
리게	-1955
스크	-1956
의점	-1957
하하	-1958
50,	-1959
51,	-1960
52,	-1961
53,	-1962
54,	-1963
55,	-1964
56,	-1965
57,	-1966
58,	-1967
59,	-1968
60,	-1969
61,	-1970
62,	-1971
63,	-1972
64,	-1973
65,	-1974
66,	-1975
67,	-1976
68,	-1977
69,	-1978
70,	-1979
71,	-1980
72,	-1981
73,	-1982
74,	-1983
75,	-1984
76,	-1985
77,	-1986
78,	-1987
79,	-1988
▁괜히	-1989
▁대가	-1990
▁뚱뚱	-1991
▁말한	-1992
▁무섭	-1993
▁방금	-1994
▁분위	-1995
▁시계	-1996
▁어서	-1997
▁여보	-1998
▁지내	-1999
는다고	-2000
인가요	-2001
하시는	-2002
▁그랬어	-2003
▁못생긴	-2004
▁왜이래	-2005
▁이유가	-2006
▁하라는	-2007
▁학원비	-2008
▁안되는데	-2009
▁하지말고	-2010
러운	-2011
르고	-2012
만큼	-2013
말이	-2014
생각	-2015
여서	-2016
움직	-2017
▁글쎄	-2018
▁꼬라	-2019
▁따뜻	-2020
▁바꾸	-2021
▁언니	-2022
▁있네	-2023
▁잡아	-2024
▁재수	-2025
▁진작	-2026
었잖아	-2027
한거야	-2028
▁그정도	-2029
▁될까요	-2030
▁많아서	-2031
▁맞아야	-2032
▁왜이러	-2033
▁이런거	-2034
▁저렇게	-2035
▁편의점	-2036
▁하루만	-2037
▁할거야	-2038
▁아니라고	-2039
▁어쩌라고	-2040
▁말아주세요	-2041
▁년	-2042
▁농	-2043
▁철	-2044
것같	-2045
길동	-2046
름이	-2047
말을	-2048
먹어	-2049
이트	-2050
정신	-2051
케이	-2052
했네	-2053
▁먹을	-2054
▁며칠	-2055
▁모든	-2056
▁못할	-2057
▁바보	-2058
▁비켜	-2059
▁안내	-2060
▁어른	-2061
▁여러	-2062
▁예약	-2063
▁정보	-2064
▁지랄	-2065
▁키우	-2066
▁형님	-2067
▁후회	-2068
그러면	-2069
버리고	-2070
하려고	-2071
▁300	-2072
▁가져다	-2073
▁누군지	-2074
▁빌려주	-2075
▁빌려줄	-2076
▁아니긴	-2077
▁안하고	-2078
▁얼굴이	-2079
▁이번달	-2080
▁이상한	-2081
▁사람들이	-2082
▁아닌가요	-2083
▁지금까지	-2084
▁왜그러세요	-2085
▁깜	-2086
▁뒷	-2087
▁땡	-2088
▁뺏	-2089
▁숙	-2090
▁터	-2091
▁퍼	-2092
거나	-2093
든지	-2094
아빠	-2095
이니	-2096
인줄	-2097
00,	-2098
01,	-2099
02,	-2100
03,	-2101
04,	-2102
05,	-2103
06,	-2104
07,	-2105
08,	-2106
09,	-2107
▁고맙	-2108
▁남의	-2109
▁눈에	-2110
▁대단	-2111
▁듣고	-2112
▁봐봐	-2113
▁부러	-2114
▁부서	-2115
▁사원	-2116
▁시킨	-2117
▁싶은	-2118
▁않은	-2119
▁않을	-2120
▁옆에	-2121
▁우와	-2122
▁죽자	-2123
거든요	-2124
새끼가	-2125
있는데	-2126
▁그래야	-2127
▁다니는	-2128
▁되는거	-2129
▁말대답	-2130
▁못하는	-2131
▁안될까	-2132
▁애초에	-2133
▁어머님	-2134
하시네요	-2135
▁사회생활	-2136
▁언제까지	-2137
▁친구끼리	-2138
▁돌려주세요	-2139
▁마지막이야	-2140
▁낳	-2141
▁로	-2142
▁악	-2143
▁쯧	-2144
▁핑	-2145
▁훔	-2146
라마	-2147
리기	-2148
무실	-2149
없이	-2150
▁계산	-2151
▁나만	-2152
▁내꺼	-2153
▁모른	-2154
▁살고	-2155
▁소개	-2156
▁어딜	-2157
▁올라	-2158
▁잘해	-2159
▁할까	-2160
거라고	-2161
더라고	-2162
▁그동안	-2163
▁시간에	-2164
▁어이가	-2165
▁좋은데	-2166
▁추천해	-2167
▁부모님이	-2168
▁죄송한데	-2169
▁내놓으라고	-2170
▁멈	-2171
▁충	-2172
되면	-2173
말씀	-2174
줘요	-2175
▁가끔	-2176
▁가봐	-2177
▁건강	-2178
▁고통	-2179
▁드리	-2180
▁많은	-2181
▁빠져	-2182
▁설마	-2183
▁수술	-2184
▁스타	-2185
▁안그	-2186
▁안에	-2187
▁저런	-2188
▁제출	-2189
▁기분나	-2190
▁못하고	-2191
▁안하면	-2192
▁원하는	-2193
▁이대리	-2194
▁인터넷	-2195
▁잠깐만	-2196
▁하려고	-2197
▁부탁이야	-2198
▁아닙니까	-2199
▁죄송하지만	-2200
▁레	-2201
▁쥐	-2202
▁푹	-2203
구로	-2204
달라	-2205
수씨	-2206
시지	-2207
야해	-2208
인턴	-2209
▁감히	-2210
▁갚아	-2211
▁동네	-2212
▁동안	-2213
▁무사	-2214
▁번호	-2215
▁사다	-2216
▁아님	-2217
▁아휴	-2218
▁왕따	-2219
▁용서	-2220
▁우습	-2221
▁웃긴	-2222
▁가세요	-2223
▁그러냐	-2224
▁끝까지	-2225
▁머리가	-2226
▁와이프	-2227
▁이것도	-2228
▁일부러	-2229
▁있나요	-2230
▁지나치	-2231
▁친구야	-2232
는거에요	-2233
▁있어서요	-2234
▁덜	-2235
▁윗	-2236
▁쪼	-2237
▁튀	-2238
격이	-2239
데요	-2240
모님	-2241
무슨	-2242
식이	-2243
안돼	-2244
어머	-2245
와라	-2246
자가	-2247
주임	-2248
▁가고	-2249
▁가능	-2250
▁관리	-2251
▁나대	-2252
▁늦게	-2253
▁맞자	-2254
▁뭔가	-2255
▁뻔뻔	-2256
▁선택	-2257
▁손에	-2258
▁위험	-2259
▁일처	-2260
▁저리	-2261
▁전부	-2262
▁주변	-2263
▁참나	-2264
▁축하	-2265
▁한다	-2266
▁할래	-2267
때까지	-2268
말라고	-2269
▁가족들	-2270
▁나와서	-2271
▁냄새가	-2272
▁닥치고	-2273
▁생겨서	-2274
▁아가씨	-2275
▁안그래	-2276
▁안들어	-2277
▁애들은	-2278
▁제정신	-2279
▁죽고싶어	-2280
▁짜증나게	-2281
▁낮	-2282
▁짧	-2283
▁찢	-2284
▁홍	-2285
▁흐	-2286
나게	-2287
나서	-2288
따박	-2289
없네	-2290
오빠	-2291
지면	-2292
할까	-2293
▁그따	-2294
▁급한	-2295
▁나빠	-2296
▁뒤질	-2297
▁따박	-2298
▁만드	-2299
▁몇번	-2300
▁모두	-2301
▁보이	-2302
▁소중	-2303
▁아내	-2304
▁않고	-2305
▁한거	-2306
겠지만	-2307
다고요	-2308
해서요	-2309
▁500	-2310
▁더러워	-2311
▁똑같은	-2312
▁몰라서	-2313
▁시끄럽	-2314
▁싸가지	-2315
▁이걸로	-2316
▁준비해	-2317
▁지금은	-2318
▁하는게	-2319
▁함부로	-2320
▁다음부터	-2321
▁따박따박	-2322
▁처음부터	-2323
▁죽여버린다	-2324
▁부탁드립니다	-2325
▁색	-2326
▁썩	-2327
▁옮	-2328
기고	-2329
는가	-2330
되는	-2331
빨리	-2332
어도	-2333
올게	-2334
있지	-2335
준다	-2336
▁거래	-2337
▁기사	-2338
▁남친	-2339
▁도망	-2340
▁딸이	-2341
▁마련	-2342
▁말은	-2343
▁목걸	-2344
▁믿고	-2345
▁받았	-2346
▁부당	-2347
▁쉽게	-2348
▁씨발	-2349
▁알면	-2350
▁없나	-2351
▁예민	-2352
▁예쁜	-2353
▁이사	-2354
▁인간	-2355
▁입사	-2356
▁자주	-2357
▁찔러	-2358
▁최선	-2359
▁한달	-2360
등학교	-2361
미안해	-2362
아버지	-2363
????	-2364
▁거잖아	-2365
▁그치만	-2366
▁끝나고	-2367
▁내놔라	-2368
▁너네집	-2369
▁부탁해	-2370
▁알아요	-2371
▁어려운	-2372
▁일이야	-2373
▁죽는다	-2374
▁하여튼	-2375
▁헤어져	-2376
오늘따라	-2377
▁그렇다고	-2378
▁돌려줄게	-2379
▁미안한데	-2380
▁이러시면	-2381
▁회사생활	-2382
▁그러는거야	-2383
▁말씀이신지	-2384
▁무슨소리야	-2385
▁신고할거야	-2386
▁아니라니까	-2387
▁높	-2388
▁덕	-2389
▁든	-2390
▁딴	-2391
▁밖	-2392
▁밝	-2393
▁콜	-2394
가봐	-2395
년이	-2396
라리	-2397
보니	-2398
봐도	-2399
우면	-2400
이게	-2401
이팅	-2402
일은	-2403
하긴	-2404
학생	-2405
한번	-2406
▁건드	-2407
▁그딴	-2408
▁너의	-2409
▁놓고	-2410
▁다신	-2411
▁듣기	-2412
▁들었	-2413
▁뛰어	-2414
▁말만	-2415
▁모를	-2416
▁바쁘	-2417
▁사기	-2418
▁사오	-2419
▁어쨌	-2420
▁왔어	-2421
▁이젠	-2422
▁잘됐	-2423
▁취소	-2424
▁핑계	-2425
사장님	-2426
없어요	-2427
준다고	-2428
▁200	-2429
▁되는데	-2430
▁말하지	-2431
▁목소리	-2432
▁부럽다	-2433
▁약속이	-2434
▁어디가	-2435
▁일로와	-2436
▁좋아서	-2437
▁차라리	-2438
▁마음대로	-2439
▁사람한테	-2440
▁어떻게든	-2441
▁퇴근하고	-2442
▁잘못했어요	-2443
▁권	-2444
▁땐	-2445
▁라	-2446
▁짤	-2447
▁컴	-2448
래요	-2449
렸어	-2450
였어	-2451
으시	-2452
이터	-2453
주지	-2454
질러	-2455
하실	-2456
할래	-2457
했냐	-2458
▁그지	-2459
▁깨끗	-2460
▁내용	-2461
▁닥쳐	-2462
▁도둑	-2463
▁똑같	-2464
▁밤에	-2465
▁싫다	-2466
▁얘가	-2467
▁오후	-2468
▁이혼	-2469
▁입을	-2470
▁잔말	-2471
▁전달	-2472
▁주는	-2473
▁죽기	-2474
▁쪽팔	-2475
▁찍어	-2476
▁한국	-2477
건데요	-2478
것같아	-2479
겠다는	-2480
린다고	-2481
하시고	-2482
▁건가요	-2483
▁그러시	-2484
▁눈치가	-2485
▁들어오	-2486
▁들어온	-2487
▁맞잖아	-2488
▁먹으러	-2489
▁분위기	-2490
▁사무실	-2491
▁아는데	-2492
▁어디야	-2493
▁여기가	-2494
▁웃기네	-2495
▁이번만	-2496
▁제가요	-2497
▁했다고	-2498
▁1000	-2499
알겠습니다	-2500
▁녹	-2501
▁닮	-2502
▁땅	-2503
▁베	-2504
그런	-2505
들고	-2506
말야	-2507
머리	-2508
볼래	-2509
빌려	-2510
아아	-2511
째야	-2512
하러	-2513
.!!	-2514
▁가까	-2515
▁꺼지	-2516
▁남았	-2517
▁둘이	-2518
▁맞는	-2519
▁먹는	-2520
▁뭐래	-2521
▁배가	-2522
▁배고	-2523
▁빌리	-2524
▁사귀	-2525
▁써야	-2526
▁아나	-2527
▁알어	-2528
▁없냐	-2529
▁에휴	-2530
▁열받	-2531
▁웃겨	-2532
▁임신	-2533
▁치마	-2534
▁팔아	-2535
▁휴대	-2536
겠네요	-2537
어야지	-2538
을거야	-2539
입니까	-2540
줬더니	-2541
줬잖아	-2542
▁가져오	-2543
▁거예요	-2544
▁겁니다	-2545
▁그러는	-2546
▁기회를	-2547
▁더이상	-2548
▁따라와	-2549
▁먹었어	-2550
▁뭐하는	-2551
▁받아서	-2552
▁오늘도	-2553
▁오빠가	-2554
▁일어나	-2555
▁재밌게	-2556
▁친구들	-2557
▁안되겠다	-2558
▁이따위로	-2559
▁주머니에	-2560
▁죽여버리	-2561
▁남자친구랑	-2562
▁시키는대로	-2563
▁규	-2564
▁낼	-2565
▁탈	-2566
거같	-2567
된다	-2568
디어	-2569
때는	-2570
리야	-2571
말아	-2572
살려	-2573
선생	-2574
스트	-2575
있냐	-2576
천원	-2577
쳐서	-2578
카락	-2579
▁.?	-2580
▁가라	-2581
▁간다	-2582
▁결정	-2583
▁깔끔	-2584
▁나서	-2585
▁되면	-2586
▁뒤져	-2587
▁맞춰	-2588
▁보러	-2589
▁봐도	-2590
▁생기	-2591
▁손목	-2592
▁쓰면	-2593
▁오면	-2594
▁움직	-2595
▁이기	-2596
▁자신	-2597
▁찢어	-2598
▁착각	-2599
▁추가	-2600
▁힘든	-2601
보라고	-2602
부장님	-2603
하면서	-2604
▁가는데	-2605
▁그러니	-2606
▁근처에	-2607
▁나가서	-2608
▁내려놔	-2609
▁드라마	-2610
▁못하게	-2611
▁생각을	-2612
▁선배님	-2613
▁어려워	-2614
▁이리와	-2615
▁해줄게	-2616
▁휴가를	-2617
▁말대꾸야	-2618
▁안그러면	-2619
▁이리와봐	-2620
▁좋은말로	-2621
▁진정하세요	-2622
▁꽤	-2623
▁늙	-2624
▁디	-2625
▁밑	-2626
갈게	-2627
거기	-2628
그만	-2629
나는	-2630
려나	-2631
성이	-2632
신데	-2633
아지	-2634
일을	-2635
자는	-2636
지야	-2637
진다	-2638
튜브	-2639
평가	-2640
▁50	-2641
▁가난	-2642
▁가르	-2643
▁거의	-2644
▁계약	-2645
▁계획	-2646
▁구매	-2647
▁근무	-2648
▁놀아	-2649
▁다닌	-2650
▁되나	-2651
▁뒤에	-2652
▁마시	-2653
▁맞다	-2654
▁모양	-2655
▁뭐해	-2656
▁밥먹	-2657
▁봐주	-2658
▁사야	-2659
▁신기	-2660
▁야야	-2661
▁어쩐	-2662
▁어쭈	-2663
▁억울	-2664
▁여친	-2665
▁이쁜	-2666
▁작업	-2667
▁잘라	-2668
▁줘야	-2669
▁틀린	-2670
▁해고	-2671
▁힘내	-2672
나보네	-2673
보인다	-2674
사람이	-2675
이라서	-2676
하다는	-2677
▁갚을게	-2678
▁거기서	-2679
▁다름이	-2680
▁데이트	-2681
▁들었어	-2682
▁맞을래	-2683
▁모르고	-2684
▁무서운	-2685
▁미친놈	-2686
▁받아야	-2687
▁빌려간	-2688
▁사람은	-2689
▁아들이	-2690
▁여기요	-2691
▁정신을	-2692
▁조심해	-2693
▁찾아가	-2694
▁하라면	-2695
▁하시면	-2696
▁해보자	-2697
▁힘들게	-2698
있습니다	-2699
하지말고	-2700
▁같은데요	-2701
▁머리카락	-2702
▁생각해서	-2703
▁시끄러워	-2704
▁아닌데요	-2705
▁않습니까	-2706
▁어쩔건데	-2707
▁오랜만에	-2708
▁좋아하는	-2709
▁학교에서	-2710
▁했습니다	-2711
▁그만하세요	-2712
▁낸	-2713
▁슬	-2714
▁십	-2715
▁암	-2716
▁효	-2717
▁흥	-2718
가면	-2719
갔다	-2720
그게	-2721
대가	-2722
렸네	-2723
쇼핑	-2724
원이	-2725
준거	-2726
▁같네	-2727
▁겨우	-2728
▁구라	-2729
▁내말	-2730
▁넣어	-2731
▁농담	-2732
▁누나	-2733
▁다르	-2734
▁덕분	-2735
▁멀쩡	-2736
▁멈춰	-2737
▁못차	-2738
▁비슷	-2739
▁여긴	-2740
▁진심	-2741
▁짓을	-2742
▁차가	-2743
▁한잔	-2744
▁합의	-2745
건가요	-2746
셔야죠	-2747
친구야	-2748
하겠어	-2749
▁그런건	-2750
▁돈으로	-2751
▁되겠네	-2752
▁마스크	-2753
▁목걸이	-2754
▁보이지	-2755
▁부르셨	-2756
▁아파트	-2757
▁안되지	-2758
▁안좋아	-2759
▁엄마는	-2760
▁업무가	-2761
▁이러는	-2762
▁이쁘다	-2763
▁자식이	-2764
▁잘못한	-2765
▁중이야	-2766
▁지난번	-2767
▁필요해	-2768
▁하셔서	-2769
▁하잖아	-2770
줄테니까	-2771
▁가져간다	-2772
▁내일부터	-2773
▁다행이다	-2774
▁안되겠네	-2775
▁있으니까	-2776
▁걍	-2777
▁닦	-2778
▁던	-2779
▁향	-2780
기네	-2781
나면	-2782
들을	-2783
부름	-2784
비스	-2785
었지	-2786
전히	-2787
정말	-2788
▁귀찮	-2789
▁기어	-2790
▁내고	-2791
▁놀리	-2792
▁따로	-2793
▁딸은	-2794
▁때는	-2795
▁만날	-2796
▁많네	-2797
▁모자	-2798
▁보지	-2799
▁시비	-2800
▁시정	-2801
▁씻고	-2802
▁아네	-2803
▁아픈	-2804
▁앉아	-2805
▁엉망	-2806
▁오는	-2807
▁자랑	-2808
▁주차	-2809
▁창피	-2810
▁최고	-2811
▁출발	-2812
▁평소	-2813
▁허락	-2814
버릴까	-2815
으려고	-2816
으시면	-2817
이라는	-2818
이라니	-2819
하겠다	-2820
▁것이지	-2821
▁급하게	-2822
▁뒤질래	-2823
▁맞아요	-2824
▁문제야	-2825
▁얼굴도	-2826
▁우리도	-2827
▁저리가	-2828
▁저희는	-2829
▁하시는	-2830
▁한거야	-2831
▁휴대폰	-2832
여보세요	-2833
하십니까	-2834
▁너때문에	-2835
▁보내줄게	-2836
▁생각하고	-2837
▁시끄럽고	-2838
▁안된다고	-2839
▁있을까요	-2840
▁보내주세요	-2841
▁잘못했습니다	-2842
▁끌	-2843
▁낫	-2844
▁떡	-2845
▁쏴	-2846
▁택	-2847
▁팩	-2848
가고	-2849
개월	-2850
겠나	-2851
당신	-2852
도가	-2853
리카	-2854
받고	-2855
봤자	-2856
아닌	-2857
안에	-2858
쳤어	-2859
치는	-2860
▁갈게	-2861
▁그날	-2862
▁기본	-2863
▁김치	-2864
▁너나	-2865
▁놈이	-2866
▁될까	-2867
▁마셔	-2868
▁방해	-2869
▁배워	-2870
▁보낼	-2871
▁시에	-2872
▁아닐	-2873
▁안갚	-2874
▁안드	-2875
▁오지	-2876
▁올리	-2877
▁잃어	-2878
▁입어	-2879
▁좋고	-2880
▁주에	-2881
▁진행	-2882
▁쯧쯧	-2883
▁차려	-2884
▁치킨	-2885
▁특별	-2886
▁하니	-2887
까지는	-2888
나봐요	-2889
봤는데	-2890
하신거	-2891
▁김사원	-2892
▁대가리	-2893
▁말씀을	-2894
▁말이지	-2895
▁미쳤나	-2896
▁배우고	-2897
▁보내줘	-2898
▁선배가	-2899
▁아니냐	-2900
▁아이가	-2901
▁어려울	-2902
▁유튜브	-2903
▁이번이	-2904
▁이정도	-2905
▁일이나	-2906
▁입니다	-2907
▁잘하는	-2908
▁좋겠어	-2909
▁죽으면	-2910
▁진정해	-2911
▁최선을	-2912
▁환불해	-2913
▁회사를	-2914
▁그래그래	-2915
▁신고하기	-2916
▁싫으니까	-2917
▁없다니까	-2918
▁없으니까	-2919
▁죽고싶냐	-2920
▁죽일거야	-2921
보겠습니다	-2922
안녕하세요	-2923
▁빌려달라고	-2924
▁삭	-2925
▁윤	-2926
던거	-2927
뜨려	-2928
라야	-2929
받아	-2930
부턴	-2931
셨어	-2932
없고	-2933
영상	-2934
오냐	-2935
오는	-2936
원에	-2937
웠어	-2938
을때	-2939
이어	-2940
이에	-2941
일로	-2942
한지	-2943
희씨	-2944
▁가슴	-2945
▁꼬박	-2946
▁나면	-2947
▁넘겨	-2948
▁눈이	-2949
▁다녔	-2950
▁만든	-2951
▁만큼	-2952
▁먹었	-2953
▁먹자	-2954
▁먹지	-2955
▁무엇	-2956
▁보니	-2957
▁봐야	-2958
▁불만	-2959
▁상대	-2960
▁쉬어	-2961
▁시발	-2962
▁쓰는	-2963
▁아깝	-2964
▁아끼	-2965
▁어느	-2966
▁어딘	-2967
▁예뻐	-2968
▁우유	-2969
▁의심	-2970
▁이뻐	-2971
▁제품	-2972
▁좋았	-2973
▁찌질	-2974
▁치료	-2975
▁흑흑	-2976
드려요	-2977
라고요	-2978
왔는데	-2979
▁가족은	-2980
▁각오해	-2981
▁내놔봐	-2982
▁다같이	-2983
▁다녀와	-2984
▁다니지	-2985
▁때마다	-2986
▁마음이	-2987
▁병원비	-2988
▁사과해	-2989
▁사라져	-2990
▁사생활	-2991
▁시끄러	-2992
▁심하다	-2993
▁아니다	-2994
▁안보여	-2995
▁안주면	-2996
▁않아요	-2997
▁알겠지	-2998
▁알아듣	-2999
▁우리는	-3000
▁일하는	-3001
▁정신이	-3002
▁차장님	-3003
▁하고싶	-3004
!!!!!	-3005
▁빌려주면	-3006
▁좋을거야	-3007
▁줄테니까	-3008
▁꿀	-3009
▁둬	-3010
▁잤	-3011
▁침	-3012
▁테	-3013
건지	-3014
그럼	-3015
난다	-3016
달에	-3017
두고	-3018
라구	-3019
려요	-3020
보게	-3021
보지	-3022
사가	-3023
줄께	-3024
줄수	-3025
트북	-3026
퓨터	-3027
하죠	-3028
▁가정	-3029
▁거울	-3030
▁거절	-3031
▁겁나	-3032
▁결제	-3033
▁고졸	-3034
▁고치	-3035
▁꼬리	-3036
▁담당	-3037
▁대충	-3038
▁동기	-3039
▁동료	-3040
▁만났	-3041
▁말했	-3042
▁망치	-3043
▁뭔지	-3044
▁발표	-3045
▁봐서	-3046
▁불렀	-3047
▁불법	-3048
▁불쾌	-3049
▁살게	-3050
▁설명	-3051
▁쇼핑	-3052
▁시켰	-3053
▁어어	-3054
▁역겨	-3055
▁으악	-3056
▁의견	-3057
▁일만	-3058
▁일정	-3059
▁주라	-3060
▁지옥	-3061
▁지키	-3062
▁쪼잔	-3063
▁참석	-3064
▁천원	-3065
▁체육	-3066
▁큰일	-3067
▁피부	-3068
리카노	-3069
릴거야	-3070
말씀이	-3071
없는데	-3072
▁가만안	-3073
▁그만둬	-3074
▁나쁘게	-3075
▁되나요	-3076
▁때까지	-3077
▁마시고	-3078
▁만나서	-3079
▁몰라요	-3080
▁살려주	-3081
▁상황이	-3082
▁서비스	-3083
▁소리를	-3084
▁아무튼	-3085
▁아세요	-3086
▁안되죠	-3087
▁애들도	-3088
▁여기에	-3089
▁오케이	-3090
▁자기가	-3091
▁진짜야	-3092
▁친구랑	-3093
▁파이팅	-3094
▁하나만	-3095
▁헛소리	-3096
메리카노	-3097
셨잖아요	-3098
▁그렇구나	-3099
▁말씀해주	-3100
▁부모님은	-3101
▁생각하지	-3102
▁잘못한거	-3103
▁할아버지	-3104
▁도와주세요	-3105
▁말씀이세요	-3106
▁아니잖아요	-3107
▁어렵습니다	-3108
▁잘못했는데	-3109
!!!!!!!!	-3110
▁값	-3111
▁긴	-3112
▁납	-3113
▁똥	-3114
▁뜯	-3115
▁뜻	-3116
▁빡	-3117
▁센	-3118
▁앗	-3119
▁옥	-3120
▁육	-3121
▁접	-3122
그건	-3123
내일	-3124
녀석	-3125
당무	-3126
라인	-3127
랬지	-3128
력이	-3129
르면	-3130
른다	-3131
만에	-3132
물이	-3133
보여	-3134
보이	-3135
시락	-3136
아이	-3137
야야	-3138
었네	-3139
이래	-3140
있다	-3141
장을	-3142
조건	-3143
줬어	-3144
▁거슬	-3145
▁기간	-3146
▁나눠	-3147
▁내리	-3148
▁돈만	-3149
▁뒤지	-3150
▁리뷰	-3151
▁마실	-3152
▁매점	-3153
▁못가	-3154
▁무릎	-3155
▁벌어	-3156
▁보게	-3157
▁보냈	-3158
▁볼까	-3159
▁비행	-3160
▁산책	-3161
▁생신	-3162
▁성적	-3163
▁순간	-3164
▁신상	-3165
▁아껴	-3166
▁아시	-3167
▁아아	-3168
▁아유	-3169
▁안통	-3170
▁않냐	-3171
▁유명	-3172
▁음료	-3173
▁이틀	-3174
▁점수	-3175
▁좋네	-3176
▁참아	-3177
▁책상	-3178
▁치고	-3179
▁텐데	-3180
▁편해	-3181
▁한데	-3182
▁허튼	-3183
▁확실	-3184
▁환자	-3185
고싶어	-3186
그렇게	-3187
기라도	-3188
닙니다	-3189
다니깐	-3190
되는데	-3191
줄알아	-3192
▁가진거	-3193
▁결혼식	-3194
▁그런지	-3195
▁기다리	-3196
▁꼬라지	-3197
▁나보고	-3198
▁돼지야	-3199
▁된다고	-3200
▁됩니다	-3201
▁만나자	-3202
▁맛있게	-3203
▁맛있어	-3204
▁모르게	-3205
▁무조건	-3206
▁바빠서	-3207
▁박대리	-3208
▁보고싶	-3209
▁사람도	-3210
▁식으로	-3211
▁아니니	-3212
▁알려주	-3213
▁알려줘	-3214
▁얘기를	-3215
▁있어야	-3216
▁좋더라	-3217
▁좋은거	-3218
▁죄송할	-3219
▁죽을래	-3220
▁지나가	-3221
▁집으로	-3222
▁쳐맞고	-3223
▁컴퓨터	-3224
▁학교에	-3225
▁홍당무	-3226
봐야겠다	-3227
▁그것만은	-3228
▁그렇지만	-3229
▁기다리고	-3230
▁꺼지라고	-3231
▁무슨소리	-3232
▁신고하면	-3233
▁애들한테	-3234
▁장난하냐	-3235
▁헤어지면	-3236
▁힘들어요	-3237
▁괜찮습니다	-3238
▁그만하라고	-3239
▁무슨말이야	-3240
▁이딴식으로	-3241
▁기다려주세요	-3242
▁드리겠습니다	-3243
▁신고할거에요	-3244
▁해보겠습니다	-3245
▁시정하겠습니다	-3246
▁띄	-3247
▁링	-3248
▁엥	-3249
▁옛	-3250
▁푸	-3251
갔어	-3252
나고	-3253
내고	-3254
되지	-3255
둥이	-3256
로나	-3257
먹을	-3258
병신	-3259
야돼	-3260
어날	-3261
으셨	-3262
으신	-3263
을거	-3264
있나	-3265
정보	-3266
죄로	-3267
체가	-3268
치게	-3269
.??	-3270
▁!!	-3271
▁공짜	-3272
▁금액	-3273
▁대해	-3274
▁독약	-3275
▁됐지	-3276
▁된다	-3277
▁두번	-3278
▁들리	-3279
▁링크	-3280
▁맞기	-3281
▁몰래	-3282
▁무리	-3283
▁밥도	-3284
▁보다	-3285
▁부터	-3286
▁빌린	-3287
▁사업	-3288
▁숙제	-3289
▁쉬고	-3290
▁시원	-3291
▁열어	-3292
▁옛날	-3293
▁오냐	-3294
▁외국	-3295
▁있던	-3296
▁있죠	-3297
▁잠을	-3298
▁치워	-3299
▁친한	-3300
▁카톡	-3301
▁키워	-3302
▁털어	-3303
▁판단	-3304
▁포기	-3305
▁표정	-3306
▁하게	-3307
▁하긴	-3308
▁하늘	-3309
▁할거	-3310
▁할수	-3311
▁효과	-3312
겁니까	-3313
보니까	-3314
볼게요	-3315
았는데	-3316
었으면	-3317
하네요	-3318
해볼게	-3319
▁겁니까	-3320
▁계좌로	-3321
▁그대로	-3322
▁그러다	-3323
▁넘어가	-3324
▁노트북	-3325
▁대학교	-3326
▁돈없어	-3327
▁동영상	-3328
▁됐어요	-3329
▁들어왔	-3330
▁목숨은	-3331
▁물어보	-3332
▁사진을	-3333
▁생겼어	-3334
▁세상에	-3335
▁심부름	-3336
▁아닌거	-3337
▁알잖아	-3338
▁어울리	-3339
▁온라인	-3340
▁웃긴다	-3341
▁위해서	-3342
▁좋잖아	-3343
▁지금도	-3344
▁진짜로	-3345
▁표정이	-3346
▁합니까	-3347
▁그런데요	-3348
▁다른사람	-3349
▁맞습니다	-3350
▁부장님이	-3351
▁불쌍하다	-3352
▁여보세요	-3353
▁원하는게	-3354
▁일로와봐	-3355
▁잠시만요	-3356
▁점심시간	-3357
▁정신차려	-3358
▁정신차리	-3359
▁죽는거야	-3360
▁필요해서	-3361
▁했잖아요	-3362
▁그런식으로	-3363
▁아메리카노	-3364
▁왜이러세요	-3365
▁노력하겠습니다	-3366
▁논	-3367
▁님	-3368
▁듯	-3369
▁블	-3370
▁송	-3371
▁얌	-3372
▁쫄	-3373
▁클	-3374
▁탓	-3375
가야	-3376
교육	-3377
까봐	-3378
나도	-3379
내로	-3380
드린	-3381
라이	-3382
뭐야	-3383
미안	-3384
보기	-3385
분이	-3386
사진	-3387
순히	-3388
싫어	-3389
애가	-3390
어울	-3391
없다	-3392
주에	-3393
▁??	-3394
▁가시	-3395
▁결과	-3396
▁고개	-3397
▁골라	-3398
▁구경	-3399
▁군대	-3400
▁그땐	-3401
▁그리	-3402
▁들려	-3403
▁때문	-3404
▁반지	-3405
▁받는	-3406
▁보상	-3407
▁복사	-3408
▁서울	-3409
▁수준	-3410
▁심한	-3411
▁심해	-3412
▁않나	-3413
▁어땠	-3414
▁어릴	-3415
▁없애	-3416
▁연습	-3417
▁오백	-3418
▁올린	-3419
▁위해	-3420
▁은행	-3421
▁좀만	-3422
▁주신	-3423
▁주의	-3424
▁죽은	-3425
▁지가	-3426
▁집이	-3427
▁차리	-3428
▁해와	-3429
▁했냐	-3430
▁했다	-3431
고싶냐	-3432
과장님	-3433
났는데	-3434
스러워	-3435
시는거	-3436
았다고	-3437
이대리	-3438
▁경찰서	-3439
▁괴롭혀	-3440
▁그거야	-3441
▁더럽게	-3442
▁도시락	-3443
▁만원만	-3444
▁말해봐	-3445
▁맘대로	-3446
▁먹을래	-3447
▁멍청한	-3448
▁미쳤냐	-3449
▁보세요	-3450
▁비싸게	-3451
▁아니죠	-3452
▁아파서	-3453
▁안가져	-3454
▁안되요	-3455
▁없으니	-3456
▁예쁘게	-3457
▁이러고	-3458
▁파스타	-3459
▁하면서	-3460
▁했어요	-3461
▁했으면	-3462
겠습니까	-3463
다니까요	-3464
아닙니다	-3465
▁건들지마	-3466
▁놀리지마	-3467
▁대단하다	-3468
▁말이에요	-3469
▁말하는데	-3470
▁미안해요	-3471
▁아침부터	-3472
▁이번에도	-3473
▁이새끼야	-3474
▁부르셨습니까	-3475
▁환불해주세요	-3476
▁굳	-3477
▁낙	-3478
▁냈	-3479
▁셔	-3480
▁씹	-3481
▁얻	-3482
▁워	-3483
▁징	-3484
▁쫓	-3485
▁쳤	-3486
▁투	-3487
꼬박	-3488
너가	-3489
년아	-3490
렸다	-3491
르네	-3492
마디	-3493
만한	-3494
미씨	-3495
받은	-3496
선물	-3497
십쇼	-3498
았나	-3499
어디	-3500
여행	-3501
연씨	-3502
오지	-3503
우야	-3504
이란	-3505
이봐	-3506
졌다	-3507
치지	-3508
친다	-3509
회사	-3510
▁간단	-3511
▁같지	-3512
▁거라	-3513
▁것만	-3514
▁경고	-3515
▁골프	-3516
▁공개	-3517
▁과장	-3518
▁귀엽	-3519
▁내돈	-3520
▁눈깔	-3521
▁눈을	-3522
▁느껴	-3523
▁됐다	-3524
▁라면	-3525
▁말자	-3526
▁맛집	-3527
▁맡겨	-3528
▁먹은	-3529
▁멋지	-3530
▁메뉴	-3531
▁미루	-3532
▁벌레	-3533
▁분이	-3534
▁불어	-3535
▁사서	-3536
▁성격	-3537
▁성공	-3538
▁세탁	-3539
▁수고	-3540
▁수행	-3541
▁식당	-3542
▁써서	-3543
▁씨는	-3544
▁아드	-3545
▁안맞	-3546
▁안쓰	-3547
▁않는	-3548
▁애인	-3549
▁어찌	-3550
▁예의	-3551
▁예전	-3552
▁와라	-3553
▁우선	-3554
▁위치	-3555
▁유전	-3556
▁인턴	-3557
▁자격	-3558
▁저러	-3559
▁정해	-3560
▁주소	-3561
▁주지	-3562
▁준다	-3563
▁지은	-3564
▁참고	-3565
▁출장	-3566
▁타고	-3567
▁행복	-3568
것이지	-3569
만원이	-3570
었다고	-3571
에서는	-3572
오세요	-3573
이라며	-3574
줄거야	-3575
줘야해	-3576
팀장님	-3577
하도록	-3578
해줄게	-3579
▁가봐야	-3580
▁가족이	-3581
▁고맙다	-3582
▁그러네	-3583
▁그런말	-3584
▁그만두	-3585
▁나가자	-3586
▁나오는	-3587
▁다른데	-3588
▁되는지	-3589
▁때리지	-3590
▁말인데	-3591
▁머라고	-3592
▁뭐하냐	-3593
▁바쁜데	-3594
▁받은거	-3595
▁병원에	-3596
▁보내면	-3597
▁사실을	-3598
▁사줄게	-3599
▁살려만	-3600
▁생각만	-3601
▁소리가	-3602
▁신입이	-3603
▁없는거	-3604
▁없었어	-3605
▁우리랑	-3606
▁이것좀	-3607
▁있겠어	-3608
▁있는지	-3609
▁있었어	-3610
▁있으니	-3611
▁자식아	-3612
▁좋아요	-3613
▁중요해	-3614
▁줘야지	-3615
▁진작에	-3616
▁코로나	-3617
▁화나게	-3618
▁휴가는	-3619
왔습니다	-3620
했는데요	-3621
▁거지새끼	-3622
▁건드리지	-3623
▁그래야지	-3624
▁그러고도	-3625
▁그러시죠	-3626
▁꼬박꼬박	-3627
▁맞는데요	-3628
▁모르겠어	-3629
▁못생긴게	-3630
▁뭐라고요	-3631
▁뭐라구요	-3632
▁미안하네	-3633
▁미안하다	-3634
▁부모님도	-3635
▁비밀번호	-3636
▁사정이고	-3637
▁상관이야	-3638
▁선생님이	-3639
▁이러니까	-3640
▁이새끼가	-3641
▁인터넷에	-3642
▁조심해라	-3643
▁주십시오	-3644
▁필요없어	-3645
▁그러십니까	-3646
▁곱	-3647
▁냅	-3648
▁빈	-3649
▁샤	-3650
▁쌍	-3651
▁짐	-3652
▁퍽	-3653
▁폐	-3654
▁흘	-3655
거라	-3656
고객	-3657
기나	-3658
기에	-3659
내놔	-3660
너무	-3661
네가	-3662
사장	-3663
소문	-3664
수증	-3665
스로	-3666
심해	-3667
았네	-3668
영씨	-3669
오고	-3670
이러	-3671
잘못	-3672
장애	-3673
지지	-3674
직원	-3675
집에	-3676
찌개	-3677
치네	-3678
할수	-3679
▁같다	-3680
▁걸레	-3681
▁것이	-3682
▁관계	-3683
▁굳이	-3684
▁끝날	-3685
▁나야	-3686
▁넘기	-3687
▁누굴	-3688
▁더럽	-3689
▁동의	-3690
▁돼요	-3691
▁되어	-3692
▁드렸	-3693
▁등록	-3694
▁등산	-3695
▁떡볶	-3696
▁만약	-3697
▁만족	-3698
▁말든	-3699
▁뭐요	-3700
▁믿을	-3701
▁발로	-3702
▁배신	-3703
▁버려	-3704
▁봐줘	-3705
▁살지	-3706
▁속이	-3707
▁손을	-3708
▁손이	-3709
▁안됐	-3710
▁알겠	-3711
▁어깨	-3712
▁여유	-3713
▁옥상	-3714
▁옷을	-3715
▁유포	-3716
▁자살	-3717
▁잘난	-3718
▁잡고	-3719
▁장소	-3720
▁저를	-3721
▁적이	-3722
▁졸업	-3723
▁죽게	-3724
▁취미	-3725
▁하던	-3726
같으면	-3727
그래도	-3728
는데도	-3729
시간이	-3730
시까지	-3731
시네요	-3732
아니라	-3733
야겠어	-3734
우니까	-3735
이번에	-3736
있어서	-3737
하던데	-3738
하시죠	-3739
한테도	-3740
▁가까이	-3741
▁가야지	-3742
▁강아지	-3743
▁거니까	-3744
▁공부도	-3745
▁금요일	-3746
▁너보다	-3747
▁다니면	-3748
▁두고봐	-3749
▁많은데	-3750
▁많잖아	-3751
▁말귀를	-3752
▁말로만	-3753
▁먹어서	-3754
▁보이냐	-3755
▁뿐이야	-3756
▁사모님	-3757
▁성적이	-3758
▁아시죠	-3759
▁안된다	-3760
▁안했어	-3761
▁않겠어	-3762
▁않았어	-3763
▁않을까	-3764
▁약속을	-3765
▁어땠어	-3766
▁어울려	-3767
▁어쩌피	-3768
▁오라고	-3769
▁이거는	-3770
▁잃어버	-3771
▁자네는	-3772
▁자리에	-3773
▁잘됐다	-3774
▁좋다고	-3775
▁직원들	-3776
▁필요한	-3777
▁하나씩	-3778
▁하시고	-3779
▁한마디	-3780
▁확인해	-3781
하십니다	-3782
▁그따위로	-3783
▁그만해라	-3784
▁기분나빠	-3785
▁되는거지	-3786
▁때리지마	-3787
▁생각해봐	-3788
▁아줌마가	-3789
▁오늘부터	-3790
▁이번에는	-3791
▁있는거야	-3792
▁잘못이야	-3793
▁재밌겠다	-3794
▁짜증나네	-3795
▁팀장님이	-3796
▁가겠습니다	-3797
▁그딴식으로	-3798
▁오겠습니다	-3799
▁죽여버리고	-3800
▁하지말라고	-3801
▁돕	-3802
▁뚫	-3803
▁탕	-3804
▁헉	-3805
▁협	-3806
▁훨	-3807
▁휠	-3808
▁희	-3809
거고	-3810
게나	-3811
그냥	-3812
기야	-3813
나오	-3814
러드	-3815
벌써	-3816
사고	-3817
았다	-3818
었나	-3819
으려	-3820
있을	-3821
자리	-3822
쟁이	-3823
제로	-3824
졌네	-3825
체어	-3826
칭찬	-3827
파서	-3828
픈데	-3829
하라	-3830
화점	-3831
▁가격	-3832
▁각서	-3833
▁갖다	-3834
▁건물	-3835
▁구역	-3836
▁국밥	-3837
▁귀여	-3838
▁기획	-3839
▁꼴에	-3840
▁나갔	-3841
▁날은	-3842
▁내로	-3843
▁녀석	-3844
▁녹음	-3845
▁느끼	-3846
▁담아	-3847
▁뒷담	-3848
▁똑똑	-3849
▁레벨	-3850
▁맞죠	-3851
▁미팅	-3852
▁바뀌	-3853
▁받을	-3854
▁보낸	-3855
▁부끄	-3856
▁부담	-3857
▁불가	-3858
▁살이	-3859
▁새꺄	-3860
▁소설	-3861
▁쉬는	-3862
▁싫은	-3863
▁씨가	-3864
▁안할	-3865
▁알죠	-3866
▁애는	-3867
▁애를	-3868
▁얼만	-3869
▁우스	-3870
▁응응	-3871
▁의미	-3872
▁이를	-3873
▁이만	-3874
▁입은	-3875
▁자세	-3876
▁전혀	-3877
▁정상	-3878
▁지우	-3879
▁지원	-3880
▁충분	-3881
▁취급	-3882
▁크게	-3883
▁팩트	-3884
▁하실	-3885
▁한참	-3886
▁했나	-3887
▁했던	-3888
▁허허	-3889
▁화가	-3890
거예요	-3891
긴한데	-3892
만원은	-3893
면서요	-3894
샐러드	-3895
소리가	-3896
십시요	-3897
알겠어	-3898
았잖아	-3899
없어서	-3900
있는거	-3901
있으면	-3902
진다고	-3903
하거든	-3904
하더라	-3905
합니까	-3906
했으면	-3907
▁가려고	-3908
▁가방에	-3909
▁가볼까	-3910
▁거기로	-3911
▁그걸로	-3912
▁그렇고	-3913
▁꼴보기	-3914
▁끝났어	-3915
▁나때는	-3916
▁나이가	-3917
▁남아서	-3918
▁너네가	-3919
▁덕분에	-3920
▁도움이	-3921
▁돈이나	-3922
▁뒤에서	-3923
▁떨어져	-3924
▁멋지다	-3925
▁몸으로	-3926
▁받으면	-3927
▁백화점	-3928
▁버리고	-3929
▁병신아	-3930
▁분명히	-3931
▁소중한	-3932
▁손님이	-3933
▁시간은	-3934
▁안보내	-3935
▁얌전히	-3936
▁어쩐지	-3937
▁어쩔수	-3938
▁열받게	-3939
▁월요일	-3940
▁입금해	-3941
▁잘하고	-3942
▁재밌는	-3943
▁정도는	-3944
▁죽겠네	-3945
▁준다고	-3946
▁지갑에	-3947
▁태어나	-3948
▁편이야	-3949
▁휠체어	-3950
라는거야	-3951
▁그러시면	-3952
▁그만하자	-3953
▁너무한거	-3954
▁누구시죠	-3955
▁다음부턴	-3956
▁되잖아요	-3957
▁말씀드렸	-3958
▁말씀하신	-3959
▁시끄럽게	-3960
▁심하잖아	-3961
▁아니예요	-3962
▁아니지만	-3963
▁아직인데	-3964
▁알았어요	-3965
▁앞으로도	-3966
▁어디있어	-3967
▁없으면서	-3968
▁이제와서	-3969
▁장애인이	-3970
▁찾아가서	-3971
▁토요일에	-3972
▁힘들어서	-3973
▁뭐하는거야	-3974
▁선생님한테	-3975
▁모르겠습니다	-3976
▁신고하겠습니다	-3977
▁꽉	-3978
▁끓	-3979
▁땀	-3980
▁묶	-3981
▁쑤	-3982
▁앱	-3983
▁찬	-3984
▁첫	-3985
▁험	-3986
▁헬	-3987
▁혀	-3988
그렇	-3989
금이	-3990
놈이	-3991
다음	-3992
돌려	-3993
리냐	-3994
릴래	-3995
물어	-3996
바닥	-3997
부탁	-3998
비서	-3999
생겼	-4000
센터	-4001
셔도	-4002
수를	-4003
시네	-4004
아요	-4005
아파	-4006
았냐	-4007
업체	-4008
었고	-4009
운데	-4010
일도	-4011
좋게	-4012
죽고	-4013
줘봐	-4014
하려	-4015
현씨	-4016
희롱	-4017
▁검사	-4018
▁것은	-4019
▁곱게	-4020
▁교통	-4021
▁꾸미	-4022
▁나타	-4023
▁남겨	-4024
▁남은	-4025
▁내야	-4026
▁니꺼	-4027
▁니들	-4028
▁달려	-4029
▁달에	-4030
▁되고	-4031
▁둘다	-4032
▁드려	-4033
▁드린	-4034
▁들을	-4035
▁마감	-4036
▁막내	-4037
▁맞으	-4038
▁명령	-4039
▁명품	-4040
▁모임	-4041
▁못들	-4042
▁뭐든	-4043
▁번도	-4044
▁변명	-4045
▁보네	-4046
▁본인	-4047
▁사준	-4048
▁삭제	-4049
▁살기	-4050
▁삼백	-4051
▁상태	-4052
▁상품	-4053
▁손해	-4054
▁수학	-4055
▁쓸게	-4056
▁아오	-4057
▁않게	-4058
▁어허	-4059
▁억지	-4060
▁언젠	-4061
▁올해	-4062
▁요구	-4063
▁이빨	-4064
▁있니	-4065
▁자르	-4066
▁작은	-4067
▁저거	-4068
▁저랑	-4069
▁줘라	-4070
▁지각	-4071
▁지하	-4072
▁찌르	-4073
▁차를	-4074
▁칭찬	-4075
▁통장	-4076
▁통화	-4077
▁할지	-4078
▁함께	-4079
▁현실	-4080
겠구만	-4081
고객님	-4082
는거냐	-4083
때마다	-4084
릅니다	-4085
사이에	-4086
스러운	-4087
시나요	-4088
어머니	-4089
을텐데	-4090
장에서	-4091
줬는데	-4092
줬으면	-4093
하느라	-4094
하는건	-4095
해놓고	-4096
▁가라고	-4097
▁거래처	-4098
▁것들은	-4099
▁나보다	-4100
▁남자가	-4101
▁남편이	-4102
▁내동생	-4103
▁너말고	-4104
▁다리가	-4105
▁다에요	-4106
▁도와주	-4107
▁도와줄	-4108
▁동생은	-4109
▁말하기	-4110
▁맞으면	-4111
▁머리는	-4112
▁머리도	-4113
▁모르겠	-4114
▁문제집	-4115
▁배고프	-4116
▁보이는	-4117
▁성희롱	-4118
▁소문내	-4119
▁순순히	-4120
▁얘기가	-4121
▁어디에	-4122
▁어딘지	-4123
▁엄마도	-4124
▁여기는	-4125
▁여기로	-4126
▁영수증	-4127
▁이상해	-4128
▁이자식	-4129
▁이제는	-4130
▁이제야	-4131
▁저희도	-4132
▁점심은	-4133
▁정도면	-4134
▁주변에	-4135
▁죽는거	-4136
▁찐따야	-4137
▁최대리	-4138
▁팔아서	-4139
▁피곤해	-4140
▁하나요	-4141
▁해줄까	-4142
▁헤어질	-4143
는거잖아	-4144
▁고등학교	-4145
▁그만해줘	-4146
▁다음주에	-4147
▁말하지마	-4148
▁미쳤구나	-4149
▁부탁할게	-4150
▁빨리빨리	-4151
▁사장님이	-4152
▁않습니다	-4153
▁없잖아요	-4154
▁오냐오냐	-4155
▁일처리를	-4156
▁재미있어	-4157
▁정말이야	-4158
▁직원들이	-4159
▁하시네요	-4160
▁헤어지자	-4161
▁가져오라고	-4162
▁남자친구가	-4163
▁따라하지마	-4164
▁말대답이야	-4165
▁모르겠지만	-4166
▁무슨말씀이	-4167
▁정신차리지	-4168
▁친구들이랑	-4169
▁편의점에서	-4170
▁왜그러는거야	-4171
▁해오겠습니다	-4172
▁굶	-4173
▁깡	-4174
▁꿈	-4175
▁났	-4176
▁벼	-4177
▁샌	-4178
▁섞	-4179
▁쌀	-4180
▁쏘	-4181
▁윽	-4182
▁짬	-4183
▁칠	-4184
▁콩	-4185
▁헤	-4186
가게	-4187
근데	-4188
냈어	-4189
됐어	-4190
르게	-4191
릴라	-4192
부장	-4193
비실	-4194
사와	-4195
상관	-4196
세상	-4197
수님	-4198
신고	-4199
았지	-4200
업무	-4201
없지	-4202
원님	-4203
일에	-4204
자식	-4205
장난	-4206
장도	-4207
전이	-4208
주도	-4209
주야	-4210
죽어	-4211
했나	-4212
히고	-4213
▁가요	-4214
▁감당	-4215
▁같고	-4216
▁게이	-4217
▁고쳐	-4218
▁기절	-4219
▁까불	-4220
▁끊어	-4221
▁났어	-4222
▁내년	-4223
▁다해	-4224
▁당당	-4225
▁됐네	-4226
▁딸을	-4227
▁먹게	-4228
▁먹여	-4229
▁몇개	-4230
▁못먹	-4231
▁민폐	-4232
▁바닥	-4233
▁반말	-4234
▁발라	-4235
▁보태	-4236
▁봐요	-4237
▁부딪	-4238
▁빼고	-4239
▁사소	-4240
▁삼촌	-4241
▁생겨	-4242
▁서운	-4243
▁수진	-4244
▁신장	-4245
▁아마	-4246
▁어째	-4247
▁여름	-4248
▁유난	-4249
▁유치	-4250
▁이병	-4251
▁이봐	-4252
▁이용	-4253
▁잖아	-4254
▁존재	-4255
▁중국	-4256
▁중에	-4257
▁진지	-4258
▁집중	-4259
▁차비	-4260
▁참여	-4261
▁파악	-4262
▁퍼뜨	-4263
▁피자	-4264
▁하다	-4265
▁한명	-4266
▁한숨	-4267
▁해준	-4268
▁훨씬	-4269
갈거야	-4270
나보지	-4271
다니냐	-4272
드리고	-4273
렸잖아	-4274
먹으면	-4275
버리기	-4276
셨으면	-4277
스럽게	-4278
아니고	-4279
였으면	-4280
올게요	-4281
으로도	-4282
인거야	-4283
전까지	-4284
졌다고	-4285
하지도	-4286
한테는	-4287
▁가기로	-4288
▁갔다와	-4289
▁걱정마	-4290
▁고릴라	-4291
▁괜찮은	-4292
▁교육을	-4293
▁그런적	-4294
▁그렇죠	-4295
▁그만좀	-4296
▁급해서	-4297
▁김선생	-4298
▁내려놓	-4299
▁내버려	-4300
▁냄새도	-4301
▁노래방	-4302
▁다니냐	-4303
▁다리를	-4304
▁다했어	-4305
▁답답해	-4306
▁당하고	-4307
▁뒤지고	-4308
▁들어서	-4309
▁들으면	-4310
▁말해야	-4311
▁못해서	-4312
▁못해요	-4313
▁무엇을	-4314
▁물건을	-4315
▁뭐하나	-4316
▁박사원	-4317
▁받아가	-4318
▁방법은	-4319
▁사와라	-4320
▁샀는데	-4321
▁소개팅	-4322
▁스타일	-4323
▁실수로	-4324
▁심하게	-4325
▁싶어요	-4326
▁아그래	-4327
▁아이씨	-4328
▁얘기해	-4329
▁얼굴에	-4330
▁여자가	-4331
▁오해가	-4332
▁인스타	-4333
▁일하고	-4334
▁있거든	-4335
▁자기야	-4336
▁자네도	-4337
▁자리로	-4338
▁잘못을	-4339
▁전까지	-4340
▁조금씩	-4341
▁죽인다	-4342
▁줬잖아	-4343
▁지갑을	-4344
▁축하해	-4345
▁커피도	-4346
▁하던가	-4347
▁해볼까	-4348
▁회사는	-4349
▁회장님	-4350
것같은데	-4351
드릴까요	-4352
▁개인적인	-4353
▁그러니깐	-4354
▁그런거지	-4355
▁그만하고	-4356
▁기대된다	-4357
▁깔끔하게	-4358
▁맛있겠다	-4359
▁목숨만은	-4360
▁부러뜨려	-4361
▁빌려줘라	-4362
▁상사한테	-4363
▁생각보다	-4364
▁생일선물	-4365
▁세상에서	-4366
▁우리엄마	-4367
▁우리한테	-4368
▁이따구로	-4369
▁이상하게	-4370
▁일이시죠	-4371
▁잔말말고	-4372
▁죽여줄게	-4373
▁친구잖아	-4374
▁피곤해서	-4375
▁필요한데	-4376
▁하셨어요	-4377
▁해달라고	-4378
▁협박죄로	-4379
▁환불해줘	-4380
살려주세요	-4381
▁곤란합니다	-4382
▁그러지말고	-4383
▁다음주까지	-4384
▁미안하다고	-4385
▁안된다니까	-4386
▁않겠습니다	-4387
▁잘못했다고	-4388
▁무슨일이세요	-4389
▁깍	-4390
▁끄	-4391
▁둔	-4392
▁뭣	-4393
▁쌤	-4394
▁압	-4395
▁째	-4396
▁춤	-4397
▁팬	-4398
▁흠	-4399
같지	-4400
거려	-4401
내는	-4402
내서	-4403
너네	-4404
놨어	-4405
누구	-4406
는것	-4407
다리	-4408
답게	-4409
되서	-4410
되어	-4411
떨어	-4412
래도	-4413
마자	-4414
목이	-4415
배로	-4416
본데	-4417
사는	-4418
사야	-4419
상이	-4420
서야	-4421
수는	-4422
양이	-4423
어가	-4424
었냐	-4425
여보	-4426
왔냐	-4427
우가	-4428
우고	-4429
우는	-4430
일만	-4431
있게	-4432
있고	-4433
있네	-4434
주시	-4435
지나	-4436
질이	-4437
처리	-4438
천히	-4439
촬영	-4440
치기	-4441
카드	-4442
퇴근	-4443
학년	-4444
해와	-4445
했던	-4446
호야	-4447
▁가기	-4448
▁가려	-4449
▁간식	-4450
▁갈아	-4451
▁같냐	-4452
▁개웃	-4453
▁굴어	-4454
▁그림	-4455
▁그야	-4456
▁기한	-4457
▁깜빡	-4458
▁나름	-4459
▁나아	-4460
▁놀고	-4461
▁놀다	-4462
▁놀려	-4463
▁닦아	-4464
▁따위	-4465
▁딸도	-4466
▁때리	-4467
▁마찬	-4468
▁말에	-4469
▁맛이	-4470
▁몇년	-4471
▁못쓰	-4472
▁문열	-4473
▁문자	-4474
▁바꿨	-4475
▁배려	-4476
▁별거	-4477
▁부를	-4478
▁부자	-4479
▁붙여	-4480
▁비상	-4481
▁빌릴	-4482
▁뿌려	-4483
▁사면	-4484
▁살인	-4485
▁상담	-4486
▁소름	-4487
▁신어	-4488
▁신체	-4489
▁싶나	-4490
▁아씨	-4491
▁안끝	-4492
▁애도	-4493
▁양보	-4494
▁없게	-4495
▁연애	-4496
▁유출	-4497
▁있게	-4498
▁잘났	-4499
▁잡종	-4500
▁저만	-4501
▁전시	-4502
▁정색	-4503
▁정확	-4504
▁조언	-4505
▁주민	-4506
▁쥐도	-4507
▁지겹	-4508
▁지방	-4509
▁차별	-4510
▁처신	-4511
▁칼을	-4512
▁케이	-4513
▁태어	-4514
▁하려	-4515
▁하신	-4516
▁할말	-4517
▁했을	-4518
▁환장	-4519
▁흥분	-4520
거같아	-4521
거잖아	-4522
다는데	-4523
다니고	-4524
셨는데	-4525
싫으면	-4526
아저씨	-4527
집에서	-4528
하다가	-4529
하려면	-4530
▁거라고	-4531
▁것들이	-4532
▁계세요	-4533
▁끝내자	-4534
▁끝이야	-4535
▁내려가	-4536
▁내일은	-4537
▁너밖에	-4538
▁누구랑	-4539
▁누군데	-4540
▁다니게	-4541
▁더러운	-4542
▁뒤지게	-4543
▁들어간	-4544
▁들어갈	-4545
▁따뜻한	-4546
▁때리고	-4547
▁떡볶이	-4548
▁맞는다	-4549
▁맞는데	-4550
▁모르지	-4551
▁못하나	-4552
▁물어봐	-4553
▁뭐에요	-4554
▁밖에서	-4555
▁부당한	-4556
▁빌리자	-4557
▁사는데	-4558
▁사랑해	-4559
▁사이에	-4560
▁사적인	-4561
▁살리고	-4562
▁새로운	-4563
▁생각은	-4564
▁생각할	-4565
▁아까워	-4566
▁안으로	-4567
▁알겠다	-4568
▁얼굴을	-4569
▁없어도	-4570
▁우리딸	-4571
▁있을거	-4572
▁죽어도	-4573
▁짓이야	-4574
▁차비가	-4575
▁천천히	-4576
▁쳐다봐	-4577
▁총으로	-4578
▁충분히	-4579
▁테니까	-4580
▁피부가	-4581
▁피해를	-4582
▁하도록	-4583
▁하신거	-4584
▁해주면	-4585
▁혼자서	-4586
드릴께요	-4587
아니에요	-4588
이라니까	-4589
지마세요	-4590
▁개인정보	-4591
▁그랬잖아	-4592
▁그러시는	-4593
▁그런거야	-4594
▁그렇다면	-4595
▁그정도는	-4596
▁너무하다	-4597
▁누구한테	-4598
▁마찬가지	-4599
▁말할거야	-4600
▁못하는게	-4601
▁무서워서	-4602
▁미친놈아	-4603
▁살아야지	-4604
▁생겼는데	-4605
▁소리세요	-4606
▁신고해봐	-4607
▁안좋아서	-4608
▁알아들어	-4609
▁어딨어요	-4610
▁어떡하냐	-4611
▁어이없네	-4612
▁엄마아빠	-4613
▁없어서요	-4614
▁여기까지	-4615
▁왜그러냐	-4616
▁이거밖에	-4617
▁이것밖에	-4618
▁이야기를	-4619
▁일주일만	-4620
▁있잖아요	-4621
▁장난이야	-4622
▁지금부터	-4623
▁지난번에	-4624
▁쪼잔하게	-4625
▁해야겠다	-4626
▁갚겠습니다	-4627
▁생각합니다	-4628
▁조금이라도	-4629
▁죄송하다는	-4630
▁헤어지자고	-4631
▁왜그러십니까	-4632
▁이러지마세요	-4633
▁죽어버릴거야	-4634
▁긁	-4635
▁뇌	-4636
▁닫	-4637
▁댁	-4638
▁봉	-4639
▁뵈	-4640
▁뺐	-4641
▁익	-4642
▁즐	-4643
▁짖	-4644
▁쫌	-4645
▁쫙	-4646
▁캐	-4647
▁컸	-4648
▁핫	-4649
▁흉	-4650
간에	-4651
규직	-4652
기다	-4653
껀데	-4654
남자	-4655
다닐	-4656
다시	-4657
대요	-4658
돈을	-4659
되나	-4660
등급	-4661
떻게	-4662
랐어	-4663
랬어	-4664
말로	-4665
말자	-4666
맛이	-4667
모가	-4668
모양	-4669
받을	-4670
방에	-4671
보네	-4672
볶음	-4673
사님	-4674
석에	-4675
스럽	-4676
시기	-4677
쓸게	-4678
아노	-4679
아휴	-4680
없게	-4681
우와	-4682
잠깐	-4683
전거	-4684
점심	-4685
정상	-4686
주제	-4687
죽여	-4688
지네	-4689
차림	-4690
철아	-4691
치면	-4692
커피	-4693
하던	-4694
한잔	-4695
해지	-4696
훼손	-4697
▁가도	-4698
▁감옥	-4699
▁감정	-4700
▁강남	-4701
▁거리	-4702
▁겨울	-4703
▁계정	-4704
▁고기	-4705
▁고작	-4706
▁공간	-4707
▁구네	-4708
▁기운	-4709
▁꿀꿀	-4710
▁나라	-4711
▁나무	-4712
▁남아	-4713
▁냅둬	-4714
▁너야	-4715
▁느낌	-4716
▁대표	-4717
▁듣는	-4718
▁따님	-4719
▁땡땡	-4720
▁뜨거	-4721
▁마라	-4722
▁마침	-4723
▁말투	-4724
▁맞을	-4725
▁머래	-4726
▁면상	-4727
▁몸매	-4728
▁몸에	-4729
▁못한	-4730
▁뭐고	-4731
▁바꿀	-4732
▁박스	-4733
▁반반	-4734
▁반응	-4735
▁벗어	-4736
▁부장	-4737
▁살자	-4738
▁새벽	-4739
▁색깔	-4740
▁샌드	-4741
▁수는	-4742
▁신랑	-4743
▁실력	-4744
▁싸게	-4745
▁아예	-4746
▁안전	-4747
▁애랑	-4748
▁양심	-4749
▁업체	-4750
▁영업	-4751
▁예정	-4752
▁올릴	-4753
▁옷도	-4754
▁우울	-4755
▁위에	-4756
▁이어	-4757
▁인질	-4758
▁일러	-4759
▁읽고	-4760
▁작작	-4761
▁점장	-4762
▁좋냐	-4763
▁주임	-4764
▁죽인	-4765
▁줄께	-4766
▁지시	-4767
▁집어	-4768
▁찍은	-4769
▁창고	-4770
▁취업	-4771
▁카메	-4772
▁태도	-4773
▁퇴사	-4774
▁평가	-4775
▁하라	-4776
▁하아	-4777
▁하죠	-4778
▁한가	-4779
▁후배	-4780
▁힘드	-4781
같은데	-4782
길동씨	-4783
끝나고	-4784
나보다	-4785
만원에	-4786
버리는	-4787
버리면	-4788
보다는	-4789
시는데	-4790
아줌마	-4791
알았어	-4792
어떻게	-4793
왔어요	-4794
테니깐	-4795
하겠네	-4796
하다면	-4797
하셔서	-4798
할까요	-4799
▁000	-4800
▁가자고	-4801
▁가져간	-4802
▁갈게요	-4803
▁곳으로	-4804
▁궁금해	-4805
▁그거는	-4806
▁그거랑	-4807
▁그럴까	-4808
▁그쪽이	-4809
▁기어오	-4810
▁끝내고	-4811
▁나가고	-4812
▁나오고	-4813
▁나오지	-4814
▁눈치도	-4815
▁대화로	-4816
▁데려다	-4817
▁도와줘	-4818
▁드디어	-4819
▁따라해	-4820
▁따위로	-4821
▁뛰어내	-4822
▁만나면	-4823
▁만드네	-4824
▁만만해	-4825
▁말던가	-4826
▁말하고	-4827
▁말할때	-4828
▁말해도	-4829
▁모른척	-4830
▁벌어서	-4831
▁병신이	-4832
▁보인다	-4833
▁봐야지	-4834
▁사과는	-4835
▁사과를	-4836
▁사랑이	-4837
▁사주신	-4838
▁생일이	-4839
▁선물로	-4840
▁스스로	-4841
▁시간도	-4842
▁시작해	-4843
▁시키면	-4844
▁쓴다고	-4845
▁아드님	-4846
▁아이스	-4847
▁아파요	-4848
▁안그럼	-4849
▁알아야	-4850
▁어디있	-4851
▁어딨냐	-4852
▁어울릴	-4853
▁여러분	-4854
▁우스워	-4855
▁우습냐	-4856
▁웃기고	-4857
▁이거지	-4858
▁잘됐네	-4859
▁잘리고	-4860
▁장난감	-4861
▁장난도	-4862
▁좋겠네	-4863
▁죽었다	-4864
▁친구도	-4865
▁한다는	-4866
▁해고야	-4867
▁해놓고	-4868
▁헤어졌	-4869
▁확실히	-4870
▁힘든데	-4871
하시는거	-4872
▁개새끼야	-4873
▁괜찮은데	-4874
▁괴롭히는	-4875
▁기대할게	-4876
▁기분나쁘	-4877
▁말하는거	-4878
▁먹으라고	-4879
▁목소리가	-4880
▁못하겠어	-4881
▁못하면서	-4882
▁뭔소리야	-4883
▁벌써부터	-4884
▁부족해서	-4885
▁빌려줄게	-4886
▁사람들은	-4887
▁사주셨어	-4888
▁살려줄게	-4889
▁신입사원	-4890
▁알려줄게	-4891
▁앞으로는	-4892
▁없는거야	-4893
▁이름으로	-4894
▁이번주에	-4895
▁이제부터	-4896
▁일로와바	-4897
▁있는데요	-4898
▁있습니까	-4899
▁있으면서	-4900
!!!!!!	-4901
▁그렇습니다	-4902
▁다음부터는	-4903
▁모르겠는데	-4904
▁모르겠어요	-4905
▁좋아보인다	-4906
▁하셨잖아요	-4907
▁신고하기전에	-4908
▁잘하겠습니다	-4909
▁수정하겠습니다	-4910
~"	-4911
▁견	-4912
▁굼	-4913
▁극	-4914
▁깝	-4915
▁눌	-4916
▁루	-4917
▁봄	-4918
▁봅	-4919
▁빚	-4920
▁섭	-4921
▁습	-4922
▁쐬	-4923
▁엿	-4924
▁융	-4925
▁짝	-4926
▁쿠	-4927
▁쿵	-4928
▁트	-4929
▁힐	-4930
구멍	-4931
군요	-4932
나씨	-4933
낸다	-4934
능이	-4935
돈이	-4936
돼서	-4937
되고	-4938
로그	-4939
리러	-4940
리어	-4941
릿세	-4942
만간	-4943
말도	-4944
민씨	-4945
받았	-4946
벤트	-4947
보내	-4948
부를	-4949
사실	-4950
사에	-4951
상태	-4952
손님	-4953
시게	-4954
쓰면	-4955
야죠	-4956
왔지	-4957
이제	-4958
이죠	-4959
자꾸	-4960
주씨	-4961
짓을	-4962
콜릿	-4963
플레	-4964
하래	-4965
하산	-4966
한건	-4967
했고	-4968
혀서	-4969
혜야	-4970
호사	-4971
▁감기	-4972
▁개그	-4973
▁거죠	-4974
▁걸린	-4975
▁고장	-4976
▁공원	-4977
▁교환	-4978
▁그저	-4979
▁깡패	-4980
▁끝난	-4981
▁나간	-4982
▁나좀	-4983
▁난다	-4984
▁내눈	-4985
▁내는	-4986
▁내면	-4987
▁단정	-4988
▁던져	-4989
▁돕고	-4990
▁동물	-4991
▁두개	-4992
▁듣지	-4993
▁들은	-4994
▁뜨고	-4995
▁마약	-4996
▁마주	-4997
▁만난	-4998
▁망가	-4999
▁모습	-5000
▁모욕	-5001
▁못믿	-5002
▁못봤	-5003
▁물론	-5004
▁밀어	-5005
▁밑에	-5006
▁번에	-5007
▁봤지	-5008
▁비번	-5009
▁빠듯	-5010
▁사먹	-5011
▁산다	-5012
▁살면	-5013
▁설치	-5014
▁세금	-5015
▁센스	-5016
▁술을	-5017
▁시킬	-5018
▁신청	-5019
▁싶네	-5020
▁아래	-5021
▁안타	-5022
▁약간	-5023
▁어떨	-5024
▁어처	-5025
▁없던	-5026
▁여깄	-5027
▁연예	-5028
▁오른	-5029
▁오타	-5030
▁옷은	-5031
▁요번	-5032
▁웃어	-5033
▁이쪽	-5034
▁일병	-5035
▁읽어	-5036
▁입만	-5037
▁재산	-5038
▁쟤는	-5039
▁적게	-5040
▁정당	-5041
▁조져	-5042
▁줘서	-5043
▁질문	-5044
▁쫓아	-5045
▁체크	-5046
▁초대	-5047
▁촬영	-5048
▁크크	-5049
▁타와	-5050
▁팀원	-5051
▁폭력	-5052
▁하란	-5053
▁한두	-5054
▁해달	-5055
▁해킹	-5056
▁허구	-5057
